// 单选题(672题) 判断题(844题)

;(function(root, factory) {

    if (typeof module !== 'undefined' && typeof exports === "object") {

      // CommonJS

      module.exports = exports = factory(root);

    } else if (typeof define === "function" && (define.amd || define.cmd)) {

      // AMD

      define([], factory);

    } else {

      // Global (browser)

      return factory(root);

    }

  })(typeof window !== 'undefined' ? window : global, function(root) {

    /* User Code Start****************************/

let tiku = `[单选题]
1.根据危险源在事故发生、发展中的作用分（）
A.第一类危险源和第二类危险源
B.一般危险源和重大危险源
C.第一级危险源和第二级危险源
D.一般危险源和特大危险源 
答案：A
2.现场指挥的不安全性（指挥失误、违章指挥）属于以下哪一种危险源（）
A.人
B.机
C.环
D.管理
答案：A
3.组织机构不合理属于下列哪类危险源（ ）
A.人
B.机
C.环
D.管理
答案：D
4.“可能造成人员伤亡或疾病、财产损失、工作环境破坏的根源或状态”是以下哪个名词的解释（ ）
A.风险
B.危险源
C.隐患
D.不安全行为
答案：B
5.一般盲板应有( ）手柄，便于辨识、抽堵。当使用8字盲板时，可以不设手柄。
A.一个
B.两个
C.三个
D. 一个或两个
答案：D
6.作业完成后,作业人会同( ）检查盲板抽堵情况,确认无误后方可离开作业现场。
A.安全管理人员
B.作业负责人
C.监护人
D.生产车间负责人
答案：D
7.盲板选材应平整、光滑,无（）和孔洞。
A.气泡 
B.裂纹
C.砂眼 
D.锈蚀
答案：B
8.盲板两侧都要安装合格( ），所有螺栓必须紧固到位。
A.密封圈 
B.垫片
C.填料
D.螺母
答案：B
9.压力容器常见的安全泄压装置有（)和（)。
A.安全阀、压力表
B.安全阀、液面计
C.安全阀、爆破片
D.安全阀、温度计
答案：C
10.以下不属于承载容器的安全附件中的安全泄压装置的是（)
A.压力表
B.爆破片
C.安全阀
D.易熔塞
答案：A
11.爆破片装置属于（)安全附件。
A.显示与显示控制类
B.超压泄放类
C.紧急切断类
D.安全联锁类
答案：B
12.紧急切断阀属于（)安全附件。
A.显示与显示控制类
B.超压泄放类
C.紧急切断类
D.安全联锁类
答案：C
13.液位计属于（)安全附件。
A.显示与显示控制类
B.超压泄放类
C.紧急切断类
D.安全联锁类
答案：A
14.安全阀属于（)安全附件。
A.显示与显示控制类
B.超压泄放类
C.紧急切断类
D.安全联锁类
答案：B
15.压力表属压力容器安全附件的（)
A.监控类安全附件
B.保护类安全附件
C.静电接地装置
D.预防类安全附件
答案：A
16.某公司锅炉送风机管理系统堵塞，仪表班班长带领两名青年员工用16．5MPa 的二氧化碳气体，直接对堵塞的管路系统进行吹扫，造成非承压风量平衡桶突然爆裂，导致一青年员工腿骨骨折。按照博德事故因果连锁理论，这起事故的征兆是（　）。
A.风量平衡桶材质强度不够
B.用16．5MPa气体直接吹扫
C.员工个体防护缺陷
D.青年员工安全意识淡薄
答案：B
17.在选择压力表量程时应注意在被测压力较稳定的情况下，最大压力值应不超过仪表量程的（  ）。
A.1/3  
B.2/3  
C.3/4
D.1/4
答案：C
18.下列不属于受压容器安全附件的是（）。
A.安全阀 
B.压力表
C.泄压阀
D.人孔
答案：D
19.安全锁是用来锁住的安全器具（）
A.能量隔离
B.能量隔离设施
C.隔离点
D.物料
答案：B
20.依据《工作场所职业病危害警示标识》（GBZ158-2003)，工作场所职业病危害警示的图形标识按照所表达的涵义进行分类，可分为()。
A.禁止标识、警告标识、指令标识、警示线
B.禁止标识、警告标识、指令标识、提示标识
C.限制标识、警示标识、提示标识、导向标识
D.限制标识、警告标识、指令标识、警示线
答案：B
21.压缩机润滑油系统开车前必须投用（），以防止润滑油进入机体。
A.隔离气
B.空气
C.氧气
D.氮气
答案：A
22.生产危险化学品的装置，应当（ ），并设有必要的防爆、泄压设施。
A.隔离
B.分类
C.防震
D.密闭
答案：D
23.在同一车间的各个工段 ，应视其生产性质和危险程度而予以隔离，各种原料、成品、半成品的储藏也应按其性质、储量不同而进行（）
A.分类
B.隔离
C.配比
D.搅拌
答案：B
24.压缩机油路系统开车时，如果油泵是螺杆泵，调节泵出口油压的正确方法是（）。
A.调节泵的出口阀
B.调节自立式压力调节阀
C.调节自立式压力调节阀旁路
D.调节泵的入口阀
答案：C
25.热油离心泵需停车检修，在离心泵停车以后（)停冷却水。
A.立即
B.泵内液体排尽且冷却到到常温以后
C.离心泵冷却过程中
D.泵内液体排尽以后
答案：B
26.离心泵停泵后，下列操作不正确的是（)。
A.关闭入口阀门
B.立即关闭冷却水阀
C.盘车
D.检查密封是否泄漏
答案：B
27.离心泵启动前应倒好流程，打开泵放空阀排净泵内（)。
A.气体
B.液体
C.润滑油
D.杂物
答案：A
28.换热器在启动过程中，排气阀应保持（)状态，启动结束后应关闭。
A.关闭
B.打开
C.原始
D.排气阀状态没有关系
答案：B
29.换热器试压一般用水做介质，试验压力是操作压力的( )倍。
A.1.0～1.2
B.1.5～2.0
C.2.0～2.5
D.2.5～3.0
答案：B
30.以下不属于JSA分析步骤的是（）。
A.组成作业安全分析小组
B.作业过程中现场考察
C.划分作业步骤
D.风险评价和制定控制措施
答案：A
31.下列不是控制风险常用方法的是（）。
A.作业许可
B.隐患排查
C.安全目视化
D.上锁挂牌
答案：B
32.职业健康风险评价矩阵评价结果分为（）个等级。
A.3
B.4
C.5
D.6
答案：B
33.下面不属于安全危害因素辨识主要途径的是（）。
A.工作前安全分析（JSA）
B.变更分析
C.隐患治理
D.区域风险评价或调查
答案：C
34.下列不属于常用风险控制方法的一项是（）。
A.作业许可
B.上锁挂牌
C.安全经验分享
D.安全目视化
答案：C
35.根据安全风险评价矩阵，综合可能性和后果乘积结果为9的是（）级风险。
A.低
B.中
C.较高
D.高
答案：B
36.以下选项中，不属于使用直接判断法对环境因素进行判断的为（）。
A.使用环境风险评价矩阵评判结果为重要的，可评定为重要环境因素
B.环保设施发生异常情况时的废水排放，可评定为重要环境因素
C.生产、建设中产生的引起相关方抱怨的噪声，可评定为重要环境因素
D.生产过程发生的油品外泄，可评定为重要环境因素
答案：A
37.在吸收操作中，吸收剂(如水)用量突然下降，产生的原因可能是( D )。
A.溶液槽液位低、泵抽空
B.水压低或停水
C.水泵坏 
D.以上三种原因
答案：D
38.压缩机气缸内产生异常声音，可能产生此问题的原因以下说法错误的是（）。
A.气阀有故障
B.气缸间隙太大
C.异物掉入气缸内
D.填料破损
答案：B
39.下列属于环境的不安全因素的是（）。
A.机械故障
B.噪声干扰
C.安全装置失灵
D.防护缺失
答案：B
40.《危险化学品企业安全风险隐患排查治理导则》规定，装置操作人员现场巡检间隔不得大于 ( )小时，涉及“两重点一重大”的生产、储存装置和部位的操作人员现场巡检间隔不得大于( )小时。
A.2,2
B.2,1
C.1,2
D.1,1
答案：B
41.依据《危险化学品企业安全风险隐患排查治理导则》，基层车间应结合班组安全活动，至少每周组织( )次安全风险隐患排查。
A.一
B.二
C.三
D.四
答案：A
42.下列关于隐患描述错误的一项是（）。
A.在生产经营活动中可能导致事故发生的管理上的缺陷
B.在生产经营活动中可能导致事故发生的危险有害因素
C.在生产经营活动中可能导致事故发生的人的不安全行为
D.在生产经营活动中可能导致事故发生的物的不安全状态
答案：B
43.在四停事故中，外操最容易判断的是（）
A.停电
B.停水
C.停气
D.停风
答案：A
44.在易燃易爆场所进行盲板抽堵作业时,距盲板抽堵作业地点（）m内不应有动火作业。
A.5
B.10
C.15
D.30
答案：D
45.在强腐蚀性介质的管道,设备上进行盲板抽堵作业时,作业人员应采取（）的措施。
A.防止中毒
B.防止酸碱灼伤
C.管道吹扫
D.关闭阀门
答案：B
46.介质温度较高,可能造成烫伤的情况下,作业人员应采取（）措施。
A.防止酸碱灼伤
B.防烫
C.管道吹扫
D.关闭阀门
答案：B
47.不应在（）同时进行两处及两处以上的盲板抽堵作业。
A.同一储罐上
B.同一装置内
C.同一厂房内
D.同一管道上
答案：D
48.动火作业应有专人监火,作业前应清除动火现场及周围的（）,或采取其他有效安全防火措施,并配备消防器材,满足作业现场应急需求。
A.可燃物品
B.易燃物品
C.不燃物品
D.化学物品
答案：B
49.对于动火点周围有可能泄露易燃、可燃物料的设备,应采取（）措施。
A.清扫置换
B.应急
C.隔离
D.停止作业
答案：C
50.动火期间距动火点（ ）内不得排放各类可燃气体；距动火点（ ）内不得排放各类可燃液体。
A.30m , 15m
B.20m,15m
C.25m,20m
D.30m,25m
答案：A
51.在动火点（ ）范围内、动火点上方及动火点下方不得同时进行可燃溶剂清洗或喷漆作业等危险作业，在动火点（ ）范围内不应进行可燃性粉尘清扫作业。
A.30m,10m
B.10m,15m
C.10m,10m
D.30m,15m
答案：C
52.动火作业前应对动火点周围或其下方的( )地沟等进行检查，并采取气体检测分析和封堵等措施。
A.孔洞
B.窨井
C.污水井
D.以上都包括
答案：D
53.使用气焊、气割动火作业时，乙炔瓶应直立放置，不应卧放使用；氧气瓶与乙炔气瓶间距不应小于5m，二者与动火作业地点间距不应小于（ ）m，并采取防倾倒及防晒或防烘烤设施
A.8m
B.10m
C.12m
D.14m
答案：B
54.作业前，应根据受限空间盛装（过）的物料特性，对受限空间进行（）。
A.气体分析
B.清洗或置换
C.通风
D.检查
答案：B
55.受限空间照明电压应小于或等于（）V。
A.12
B.24
C.36
D.48
答案：C
56.在潮湿容器、狭小容器内作业电压应小于或等于（）V。
A.12
B.24
C.36
D.48
答案：A
57.受限空间内的用电设备应停止运行并（），在电源开关处上锁并加挂警示牌。
A.通知操作人员
B.采取可靠的断电措施
C.检查
D.悬挂警示标识
答案：B
58.（）的受限空间，应穿戴防防酸碱防护服、防护鞋、防护手套等防腐蚀护品。
A.可燃性介质
B.酸碱等腐蚀性介质
C.易燃性介质
D.有毒性介质
答案：B
59.在潮湿容器中，受限空间作业人员应站在（）上，同时保证金属容器接地可靠。
A.金属板
B.脚手架
C.绝缘板
D.金属容器底板
答案：C
60.在受限空间外应设有（）监护，作业期间监护人员不得离开。
A.现场监督人员
B.双人
C.专人
D.项目负责人进行
答案：C
61.在风险较大的受限空间作业时，应增设（）人员，并随时与受限空间内作业人员保持联络。
A.作业
B.监护
C.救援
D.检查
答案：B
62.与受限空间连通的可能危及安全作业的管道应采用插入盲板或（）进行隔绝。
A.吹扫
B.置换
C.拆除一段管道
D.关闭阀门
答案：C
63.与受限空间连通的可能危及安全作业的孔、洞应进行（）。
A.围挡
B.设立警戒区域
C.严密的封堵
D.警示
答案：C
64.受限空间作业前，应根据受限空间盛装（过）的物料的特性，对受限空间进行清洗或置换，并达到下列要求：氧含量一般为 （），在富氧环境下不得大于 23.5%。
A.19.5%-21%
B.18%～22%
C.17%～21%
D.17%～22%
答案：A
65.（）级高处作业（30m 以上）宜配备通讯联络工具。
A.Ⅰ
B.Ⅱ
C.Ⅲ
D.Ⅳ
答案：C
66.高处作业人员应系用与作业内容相适应的（），（）应系挂在作业处上方的牢固构件上或专为挂安全带用的钢架或钢丝绳上，不得系挂在移动或不牢固的物件上。
A.安全带,安全带
B.安全带,安全绳
C.安全网，安全绳
D.安全网，安全绳
答案：A
67.安全带不得( )。系安全带后应检查扣环是否扣牢。
A.低挂高用
B.高挂低用
C.高挂高用
D.低挂低用
答案：A
68.以下哪些是不容易产生和积累危险静电的工艺过程（）。
A.研磨过程
B.触摸静电导电体
C.液体在管道中高速流动
D.穿化纤布料衣服
答案：B
69.以下哪些属于静电的特点（）。
A.高电压
B.影响因素多
C.泄露慢
D.以上都是
答案：D
70.静电最常引起的危害是（）。
A.火灾
B.爆炸
C.触电
D.影响生产
答案：A
71.人体静电可达（）以上。
A.500V
B.1000V
C.5000V
D.10000V
答案：D
72.静电引起爆炸和火灾的条件之一是（）。
A.静电能量要足够大
B.有爆炸性混合物存在
C.有足够的温度
D.静电时间足够长
答案：B
73.静电最大的危害是（）。
A.电击
B.生产质量
C.爆炸和火灾
D.电伤
答案：C
74.以下措施中哪种属于防静电的措施（）。
A.隔离
B.洒水
C.打扫
D.接地
答案：D
75.一般情况下,静电具有（）,低电量，小电流和作用时间短等特点。
A.电压高
B.静电感应突出
C.尖端放电现象严重
D.电阻大
答案：A
76.在生产过程中，静电对人体，对设备，对产品都是有害的，要消除或减弱静电，可使用喷雾增湿剂，这样做的目的是（）。
A.使静电沿绝缘体表面泄露
B.使静电荷向四周散发泄露
C.使静电荷通过空气泄露
D.使静电沿接地表面泄露
答案：A
77.对于在易燃、易爆、易灼烧及有静电发生的场所作业的工作人员,不可以发放和使用（）用品。
A.化纤
B.防静电服
C.静电腕带
D.电PVC
答案：A
78.穿防静电鞋时要（）。
A.另加鞋垫
B.粘贴鞋底
C.定期检查
D.加绝缘垫
答案：C
79.以下哪些属于静电危害部位（）。
A.火车站台
B.油品汽车站台
C.可燃液体装车点
D.以上都是
答案：D
80.在爆炸危险场所禁止穿脱衣服、鞋靴和安全帽，（）。
A.禁止使用金属工具
B.禁止梳头
C.禁止高空作业
D.禁止操作
答案：B
81.在易燃易爆区域内进行作业时，应使用防爆工具，并穿戴（）的工鞋。
A.防静电服和不带铁掌的工鞋
B.防静电服和防静电鞋
C.防静电服和绝缘鞋
D.防静电服和普通工鞋
答案：A
82.对易发生静电事故的爆炸危险场所，应考虑（）。
A.采取封闭措施
B.装设远程控制
C.配置消防器材或设施
D.有专人驻守
答案：C
83.储罐在装卸液体石油产品作业后，均应经过一定的（），方可进行检尺、测温、采样等作业。
A.放电
B.检测电压
C.静置时间
D.检测电流
答案：C
84.（）消除静电灾害最简单、最常用的方法。
A.工艺控制
B.静电中和
C.静电泄露
D.接地
答案：D
85.静电接地不包括（）。
A.静电跨接
B.直接接地
C.间接接地
D.静电球
答案：D
86.（）包括：塔、容器、机泵、换热器、离心机等外壳，应进行静电接地。
A.固定设备
B.移动设备
C.防爆设备
D.手持设备
答案：A
87.海因里希事故因果链理论利用多米诺骨牌代表（）关系。
A.事故因果
B.海因里希
C.事故
D.前后
答案：A
88.有振动性的固定设备，其振动部件应接地，且应使用()。
A.铝芯软绞线
B.铜芯绞线
C..铜芯多股软线
D.铜芯单股软线
答案：C
89.皮带传动的机组及其皮带的防静电接地刷、防护罩，均应（）。
A.保持湿润
B.添加保护
C.降温
D.接地
答案：D
90.固定设备与接地线或连接线宜采用（）连接。
A.焊接
B.缠绕
C.交接
D.螺栓
答案：D
91.当金属法兰采用（）紧固时，一般可不必另装静电连接线。
A.自攻钉
B.金属螺栓或卡子
C.密封胶
D.密封条
答案：B
92.非导体管段上的所有（）均应接地。
A.管件
B.非导体
C.金属
D.塑料
答案：C
93.灌装液体物料时，应（）。
A.从顶部进入
B.从侧边进入
C.注入管伸入容器底部
D.喷雾方式进入
答案：C
94.设备和管道应选用适当的材料，尽量使用（）材料。
A.绝缘
B.金属
C.塑料
D.PVC
答案：B
95.可燃气体放空管路应安装（）或装避雷针。
A.阻火包
B.接地
C.跨接线
D.阻火器
答案：D
96.电气设备上的接地线，应采用（ ）连接。
A.螺栓
B.镀锌螺栓
C.热镀锌螺栓
D.冷镀锌螺栓
答案：C
97.油气设施防爆炸危险场所，防雷防静电检测每（ ）一次。
A.1年
B.0.5年
C.3个月
D.1个月
答案：B
98.具有腐败臭鸡蛋味的气体是（ ）。
A.硫化氢
B.氰化氢
C.一氧化碳
D.苯胺
答案：A
99.毒物毒性的大小可以用引起某种毒性反应的（）来表示。
A.浓度
B.质量
C.剂量
D.体积
答案：C
100.毒物在水中溶解度（），其毒性（）。
A.越大 越小
B.越大 越大
C.越小 越小
D.越小 越大
答案：B
101.工业毒物按毒性作用性质分类，硫化氢属于（ ）毒物。
A..刺激性
B. 窒息性
C.麻醉性
D.全身性
答案：B
102.工业毒物按毒性作用性质分类，汞属于（）毒物。
A..刺激性
B. 窒息性
C.麻醉性
D.全身性
答案：D
103.( )是从根本上解决防毒问题的最好办法。
A.以无毒代替有毒
B. 生产设备的密闭化，管道化和机械化
C. 通风排毒
D. 局部送风
答案：A
104.消除粉尘危害的根本途径是（ ）。
A.采用工程技术措施
B.加强安全管理
C.加强个体防护
D.减少接触时间
答案：A
105.对不能湿式作业场所采用（ ）方法除尘。
A.通风
B.个体防护
C.密闭、抽风、除尘
D.隔离
答案：C
106.有毒物质工作场所要根据（ ）特点和危害特点配备现场急救用品。
A.理化
B.生化
C.物化
D.化学
答案：A
107.在含硫化氢的装置、设施、设备、管线附近区域进行作业，应对作业环境硫化氢浓度进行（ ），并根据需要佩带防护用品。
A.检测 
B..监测
C..分析 
D.采样分析
答案：A
108.对于现场液体泄漏应及时进行（ ）、稀释、收容、处理。　 　　 　　
A.覆盖
B.填埋
C.烧毁
D.回收
答案：A
109.防毒面具和口罩仅适用于空气中氧含量大于（ ）的场所。
A.21%
B.20%
C.19%
D.18%
答案：D
110.某化工厂要在一储罐内进行焊接，焊接前需要使用氮气对储罐进行吹扫。为防止发生窒息事故，作业前应配备特种劳动防护用品。下列配备的用品中正确的是（）。
A. 过滤式防毒面具、防护眼镜。
B. 防护眼镜、防护手套
C. 空气呼吸器、长管面具。
D. 防静电服、防爆照明灯。
答案：C
111.劳动防护用品按照防止伤亡事故的用途进行分类的是（）。
A. 防坠落用品，防触电用品，防酸碱用品
B. 防护服类、防护鞋类、防坠落护具类
C. 呼吸器官防护用品、眼部防护用品、躯干防护用品
D. 防尘用品、防毒用品、防辐射用品
答案：A
112.某企业针对可能发生的液氨储罐氨气泄漏事故，制定相应的应急措施。应急救援人员应佩戴（）个体防护装备。
A. 佩戴隔离式呼吸器、穿防酸工作服
B. 佩戴自给正压式呼吸、高了、防静电服
C. 佩戴过滤式防毒面具、穿阻燃防护服
D. 佩戴长管面具、穿防酸工作服
答案：B
113.接触职业性有害因素人员使用个体防护用品的主要目的是（ ）。
A.消除职业性有害因素
B.减少接触职业性有害因素的机会
C.降低接触职业性有害因素的强度
D.以上都不是
答案：C
114.空气中硫化氢浓度超过（ ）mg/m3时，操作人员进入装置区，必须使用便携式.硫化氢报警仪和佩带正压自给型空气呼吸器。
A.50
B.0.2
C.15 
D.10
答案：D
115.以下有关呼吸防护用品中面罩描述错误的是（）。
A.根据面罩结构的不同，可将面罩分为全面罩、可更换式半面罩和随弃式面罩
B.全面罩是指能覆盖口、鼻、眼睛和下颌的密合型面罩
C.半面罩是指能覆盖口和鼻，或覆盖口、鼻和下颌的密合型面罩
D.随弃式面罩使用完清洗后，若部件无损坏或失效，可重复使用
答案：D
116.以下对安全帽的使用描述错误的是（）。
A.不能随意对安全帽进行拆卸和添加附件
B.佩戴时一定要将安全帽戴正、戴牢、不能晃动，要系紧下颌带。
C.破损或变形时安全帽以及出厂年限达到两年半的安全要进行报废处理
D.受到严重冲击的安全帽，若外观没有损坏，还可以继续使用
答案：D
117.某作业场所，硫化氢浓度为120ppm，下列呼吸防护用品中不适用的是（ ）。
A.自吸过滤式半面罩防毒面罩
B.自吸过滤式全面罩防毒面罩
C.送风过滤式半面罩防毒面罩
D.正压式空气呼吸器
答案：A
118.危险化学品泄漏事故救援和抢修中，使用呼吸防护用品可防止有害物质由呼吸道侵人人体，依据危险化学品的物质特性，可选用的呼吸道防毒面具分为( )。
A.稀释式、隔离式
B.过滤式、隔离式
C.过滤式、稀释式
D.降解式、隔离式
答案：B
119.以下安全防护用品属于防冲击用品的是（）。
A.安全帽
B.高空安全带
C.绝缘服
D.绝缘鞋
答案：A
120.以下安全防护用品属于防坠落用品的是（）。
A.安全帽
B.高空安全带
C.绝缘服
D.绝缘鞋
答案：B
121.以下安全防护用品属于防触电用品的是（）。
A.安全帽
B.高空安全带
C.护目镜
D.绝缘鞋
答案：D
122.防毒口罩属于（）类防护用品品。
A.呼吸道的防护
B.皮肤防护
C.消化道防护
D.眼部防护
答案：A
123.（ ）不属于有毒作业场所的防护用品。
A.防护服装
B.防护工具
C.防毒口罩
D.防毒面具
答案：B
124.生产经营单位风险种类多，可能发生多种类型的事故，应当组织人员编制（ ）。
A.综合应急预案
B.专项应急预案
C.现场处置方案
D.应急处置卡
答案：A
125.各单位应对生产安全事故的总体工作程序，措施和应急预案体系的总纲是（ ）。
A.综合应急预案
B.专项应急预案
C.现场处置方案
D.应急处置卡
答案：A
126.某化工企业应当针对化工装置区危险化学品泄露事故编制（ ）。
A.综合应急预案
B.专项应急预案
C.现场处置方案
D.应急处置卡
答案：B
127.企业应根据本企业不同的生产安全事故类型，在专项应急预案的基础上，针对具体的部位应制定（ ）。
A.综合应急预案
B.专项应急预案
C.现场处置方案
D.应急处置卡
答案：C
128.当企业的事故风险单一、危险性较小时，可以只编制（ ）。
A.综合应急预案
B.专项应急预案
C.现场处置方案
D.应急处置卡
答案：C
129.某化工企业在硫化氢装置泄漏事故的应急救援中，对该事故的发展及时进行了动态监测，并建立相应的监测和评估程序，下列做法中，正确的是 （ ）。
A.现场应急结束后，终止所有监测
B.现场恢复阶段，终止所有监测
C.将监测与评估的结果作为实施周边群众保护措施的重要依据
D.可燃气体监测优先有毒有害气体监测
答案：C
130.某化工企业的宿舍因员工私接电线，引起电线短路导致火灾，火灾发生后有人拨打火警 电话，并报告单位现场负责人。单位现场负责人接到电话后立即赶往现场指挥灭火。关于火灾事故应急救援基本任务及特点的说法，错误的是（ ）。
A.应急救援的重要任务是切断电源，控制、扑灭火情
B.应急救援活动具有不确定性和突发性特点
C.应急救援活动具有补救不及时可能造成激化和放大的特点
D.应急救援的基本任务是组织营救受害人员、抢运宿舍内重要财物
答案：D
131.事故发生后，根据现场危险化学品自身及燃烧产物的毒害性、扩散趋势、火焰辐射热和爆炸、泄漏所涉及到的范围等相关内容对危险区域进行评估，确定（ ）。
A.警戒隔离区
B.警示隔离区
C.安全区
D.泄露区
答案：A
132.下列不属于班组安全活动内容的是（）。
A.对外来施工人员进行安全教育
B.学习安全文件、安全通报
C.安全讲座、分析典型事故，吸取事故教训
D.开展安全技术讲座，消防、气防实地救护训练
答案：A
133.救援人员应携带救生器材迅速进入现场，当发现遇险受困人员时，应当将其转移到（ ）。
A.警戒区
B.隔离区
C.安全区
D.疏散区
答案：C
134.事故发生时，应将无关人员进行疏散，在疏散时应选择安全的疏散路线，避免横穿（ ）。
A.安全区
B.警戒区
C.隔离区
D.危险区
答案：D
135.某化工车间发生天然气泄漏，在先期处置中没能及时切断气源，继而引发燃爆。关于该车间应急响应的做法，错误的是（ ）。
A.采取关闭气源阀门等处置措施
B.当班班长要求员工现场持续扑救，不得撤离危险区域
C.拨打 119 请求消防救援
D.立即封闭事故现场，通知人员疏散
答案：B
136.在扑灭爆炸品火灾时，应禁止使用下列（）种灭火方法。
A.干粉灭火剂隔离法
B.水全淹没
C.砂土盖压
D.泡沫窒息灭火
答案：C
137.在发生火灾时，应根据危险化学品特性，选用正确的灭火剂。下列关于灭火剂选型错误的是（ ）。
A.禁止用水扑救遇湿易燃物品
B.禁用直流水冲击扑灭易沸溅危险化学品火灾
C.禁止泡沫等含水灭火剂扑救自燃物品火灾
D.禁止使用低压水流扑灭腐蚀品火灾
答案：D
138.当发生火灾爆炸事故时，应当优先采取（ ）救援措施。
A.保障人员生命安全
B.保障设备安全
C.保障财产安全
D.保障物资安全
答案：A
139.事故现场处置完毕，遇险人员全部救出，可能导致次生、衍生灾害的隐患得到彻底消除或控制后，应由（ ）部发布救援行动结束指令。
A.负责人
B.总指挥
C.安全管理人员
D.救援人员
答案：B
140.包扎止血不能用的物品是什么 （）。
A.绷带
B.三角巾
C.止血带
D.麻绳
答案：D
141.止血带止血是用弹性的橡皮管、橡皮带,上肢结扎于伤员上臂（ ）位置 。
A.上三分之一
B.上二分之一
C.上三分之二
D.上四分之三
答案：A
142.使用止血带的时间应尽量缩短，连续使用最长不超过（  ）。
A.1h
B.2h
C.3h
D.4h
答案：D
143.要设置幻灯片中对象的动画效果以及动画的出现方式时,应在(  )选项卡中操作。
A.切换
B.动画
C.设计
D.审阅
答案：B
144.担架法搬运伤病员的注意事项，错误的是( )。
A.伤病员的头在后，脚在前
B.伤病员的头在前，脚在后
C.步调要一致
D.向高处抬时，前者要将担架放低，后者要抬高
答案：A
145.担架搬运病人时应注意（）。
A.先抬头，后抬脚
B.先抬脚，后抬头
C.向高处抬时，后者要将担架放低，前者要抬高
D.头在前，脚在后
答案：A
146.搬运的三种方法（）。
A.担架搬运、简易担架搬运、徒手搬运
B.担架搬运、毛毯搬运、怀抱搬运
C.担架搬运、简易担架搬运、毛毯搬运
D.简易担架搬运、徒手搬运、扶持搬运
答案：A
147.烫伤后，应该在第一时间用冰矿泉水或清水冲洗伤口（ )分钟以上。
A.20
B.15
C.10
D.5
答案：C
148.以下哪些不是班组安全建设有那些方法（）。
A.安全宣贯
B.安全培训
C.现场危险源识别
D.简单说教
答案：D
149.班组进行进行案例分析的步骤，正确的是（）。
A.选择所要分析的案例；还原事情过程；分析案例；提出解决对策
B.选择所要分析的案例；分析案例；还原事情过程；提出解决对策
C.还原事情过程；选择所要分析的案例；分析案例；提出解决对策
D. 选择所要分析的案例；还原事情过程；提出解决对策；分析案例
答案：A
150.在岗培训的主要内容是()。
A.知识培训、技术培训、技能培训
B.知识培训、技能培训、态度培训
C.知识培训、技能培训、培训成果转换
D.理论培训、技能培训、培训成果转换
答案：B
151.Smart原则用在（）。
A.在明确问题目标的时候,核对提出目标是否符合Smart原则
B.在确定问题目标的时候,核对提出目标是否符合Smart原则
C.在决定问题目标的时候,核对提出目标是否符合Smart原则
D.在肯定问题目标的时候,核对提出目标是否符合Smart原则
答案：B
152.SMART原则作为制定目标的黄金原则，其中R是指（）。
A.实际性
B.可接受性
C.明确性
D.时效性
答案：A
153.培训目标制定的SMART原则中，A代表的含义是（）。
A.可以达成的
B.可衡量的
C.现实的
D.明确性的.特定而具体的
答案：A
154.三级安全教育是指哪三级（）。
A.一级、二级、三级
B.入厂教育、岗位教育、人员教育
C.入厂教育、部门/车间教育、岗位教育
D.入厂教育、部门/车间教育、下班教育 
答案：C
155.从安全系统工程学的角度来看，造成事故发生的原因可以从人、机、（）三个方面进行分析。
A.材料
B.工具
C.环境
D.方法
答案：C
156.实现机械本质安全有多种方法。例如，（1)减少或消除操作人员接触机器危险部位的次数；(2)提供保护装置或个人防护装备；(3)消除产生危险状态的原因；(4）使人员难以接近机器的危险部位。按照机械本质安全的原则，上面四种方法优先顺序是（）。
A.（3）-（1）-（4）-（2）
B.（1）-（2）-（3）-（4)
C.（4）-（3）-（2）-（1）
D.（3）-（4）-（1）-（2)
答案：A
157.安全管理中的本质安全化原则来源于本质安全化理论，该原则的含义是指从初始和从本质上实现了安全化，就从（）消除事故发生的可能性，从而达到预防事故发生的目的。
A.思想上
B.技术上
C.管理上
D.根本上
答案：D
158.高毒物品作业场所、放射作业场所、紧邻事故危害源周围应设置（）警示线。
A.红色警示线
B.黄色警示线
C.蓝色警示线
D.绿色警示线
答案：A
159.一般有毒物品作业场所、紧邻事故危害区域周边应设置（）警示线。
A.红色警示线
B.黄色警示线
C.蓝色警示线
D.绿色警示线
答案：B
160.事故现场救援区域的周边应设置（）警示线。
A.红色警示线
B.黄色警示线
C.蓝色警示线
D.绿色警示线
答案：D
161.要进行幻灯片页面设置、主题选择,可以在(  )选项卡中操作。
A.设计
B.开始
C.插入
D.视图
答案：A
162.使用可能产生职业病危害的设备的，除设置警示标识外，还应当在设备醒目位置设置（）。
A.安全说明书
B.中文警示说明书
C.技术说明书
D.安装说明书
答案：B
163.紧急逃生标志属于（）。
A.禁止标志
B.警告标志
C.指令标志
D.提示标志
答案：D
164.化学品安全标签用文字、图形符号、（ ）组合形式表示化学品所具有的危险性和安全注意事项。
A.分子量
B.分子式
C.元素符号
D.编码
答案：B
165.安全色与对比色中表示指令的安全标记传递必须遵守规定的信息。
A.红色与白色相间条纹
B.黄色与黑色相间条纹
C.蓝色与白色相间条纹
D.绿色与白色相间条纹
答案：C
166.安全色与对比色中表示安全环境的安全标记。
A.红色与白色相间条纹
B.黄色与黑色相间条纹
C.蓝色与白色相间条纹
D.绿色与白色相间条纹
答案：D
167.禁止标志是禁止人们不安全行为的图形标志。禁止标志的基本形式是（）。
A.红色带斜杠的圆边框，背景色为白色。
B.黑色，正三角形边框，黄色底色
C.圆形边框，白色图形，蓝色底色
D.正方形边框，白形图形，绿色底色
答案：A
168.警告标志是提醒人们注意周围环境，避免可能发生的危险的图形标志。警告标志的基本形式是（）。
A.红色带斜杠的圆边框，背景色为白色。
B.黑色，正三角形边框，黄色底色
C.圆形边框，白色图形，蓝色底色
D.正方形边框，白形图形，绿色底色
答案：B
169.指令标志是强制人们必须做出某种动作或采用某种防范措施的图形标志。其基本形式是（）。
A.红色带斜杠的圆边框，背景色为白色。
B.黑色，正三角形边框，黄色底色
C.圆形边框，白色图形，蓝色底色
D.正方形边框，白形图形，绿色底色
答案：C
170.一般事故隐患是指危害和整改难度较小,发现后能够()的隐患。
A.立即整改和排除
B.限期整改和排除 
C.停产停业整改和排除
D.停工
答案：A
171.事故隐患排除前或排除过程中无法保证安全的,应当从危险区域内撤出作业人员,并疏散()设置警戒标志,暂时停产停业或者停止使用。
A.居民
B.社区群众 
C.可能危及的其它人员
D.所有人
答案：C
172.有可能被物料堵塞或腐蚀的安全阀，在安全阀前应设置（）。
A.爆破片
B.切断阀门
C.压力表
D.温度计
答案：A
173.生产过程中严禁出现（）运行情况，对异常工况处置应符合操作规程要求。
A.超温
B.超压
C.超液位
D.以上都是
答案：D
174.火灾危险性类别不同的储罐在同一罐区，应设置（）。
A.隔堤
B.单独围堰
C.切断阀
D.流量计
答案：A
175.在涉及易燃、易爆、（）介质设备和管线的排放口、采样口等排放部位，应通过加装盲板、丝堵、管帽、双阀等措施，减少泄露的可能性。
A.腐蚀
B.有毒
C.酸性
D.碱性
答案：B
176.可燃气体压缩机、液化烃、可燃液体泵不得使用( )。在爆炸危险区域内的其他传动。
A.齿轮传动
B.链传动
C.皮带传动
D.螺纹传动
答案：C
177.螺杆泵（）会引起机械密封大量泄漏。
A.密封压盖未压平
B.介质黏度大
C.介质压力大
D.流量大
答案：A
178.下列选项中导致螺杆压缩机轴封漏油的是（）。
A.介质温度高
B.压力过高
C.振动大
D.流量过大
答案：C
179.往复式压缩气缸过热的原因有（）。
A.旁通阀漏气
B.排气阀漏气
C.安全阀漏气
D.填料密封漏气
答案：B
180.如果工作场所潮湿，为避免触电,使用手持电动工具的人应当（）。
A.站在铁板上操作
B.站在绝缘胶板上操作
C.穿防静电鞋操作
D.有接地的地方
答案：B
181.手用工具不应该放在工作台边缘是因为（）。
A.取用不方便
B.会造成工作台超过负荷
C.工具易于坠落伤人
D.目视化
答案：C
182.使用手电钻、电砂轮等手用电动工具时，不得（）。
A.安设漏电保护器
B.使用单相手用电动工具
C.戴绝缘手套和站在绝缘板上
D.将工件等重物压在导线上
答案：D
183.冷却法是将水、泡沫、二氧化碳等灭火剂喷射到燃烧区内，吸收或带走（），降低燃烧物的温度和对周围其他可燃物的热辐射强度，达到停止燃烧的目的。
A.空气
B.热量
C.辐射
D.对流
答案：B
184.在气瓶安全使用要点中，以下描述正确的是（）。
A.为避免浪费，每次应尽量将气瓶内气体用完
B.在平地上较长距离移动气瓶，可以置于地面滚动前进
C.专瓶专用，不擅自更改气瓶钢印和颜色标记
D.关闭瓶阀时，可以用长柄螺纹扳手加紧，以防泄漏
答案：C
185.下列燃气钢瓶使用方法中不当的是（）。
A.钢瓶直立，且避免受猛烈震动
B.放置于通风良好且避免日晒场所
C.燃气不足时将钢瓶放倒使用
D.使用前检查附件完好
答案：C
186.处理气瓶受热或着火时应首先采用的措施是（）。
A.设法把气瓶拉出去扔掉
B.用水喷洒该气瓶
C.接近气瓶，试图把瓶上的气门关掉
D.留置原地让可燃气体烧完
答案：B
187.焊接及切割用的气瓶应附的安全设备是（）。
A.防止回火器
B.防漏电装置
C.漏电断路器
D.静电接地装置
答案：A
188.凡有氧气作为介质的管道、阀门等，必须做（）处理。
A.抗氧化
B.防腐
C.脱脂
D.密封
答案：C
189.机械式通风系统的维修主要包括（）。
A.清理管道
B.清理除尘系统
C.清理管道和清理除尘系统
D.防排烟分区
答案：C
190.安装管道严禁在（）站立和行走。
A.已完成结构上
B.操作平台上
C.安装中的管道上
D.管沟护坡上
答案：C
191.离心泵冷却水管线堵塞的主要原因为（）。
A.水管弯头多
B.水含污垢
C.水压高
D.润滑油窜入冷却水系统
答案：B
192.屏蔽泵入口管线堵塞会导致（）。
A.流量不足
B.密封泄漏
C.电流过大
D.泵出口压力高
答案：A
193.介质中含悬浮颗粒,并且翻度较高，要求泄漏量小，应选用（）比较合适。
A.偏心阀
B.球阀
C.角形阀
D.直通双座调节阀
答案：A
194.技术控制是指利用技术手段消除或减少隐患造成的损失，其方法有（）。
A.消除隐患、控制隐患、防护手段、隔离防护和转移危险
B.消除隐患、防护手段、隔离防护和转移危险
C.消除隐患、控制隐患、防护手段和转移危险
D.控制隐患、防护手段、隔离防护和转移危险
答案：C
195.隐患排查类型不包括（）。
A.日常隐患排查
B.相关性隐患排查
C.综合性隐患排查
D.专业性隐患排查
答案：B
196.易燃液体是指闪点不高于（）℃的液体。
A.93
B.95
C.96
D.100
答案：A
197.以下浓度的氨水，属于危险化学品的是（ ）。
A.5%
B.10%
C.15%
D.2%
答案：C
198.汽油属于危险化学品中的（）。
A.自然液体
B.易燃液体
C.毒性液体
D.氧化性物质
答案：B
199.自燃液体是指即使数量小也能在与空气接触后（）min内着火的液体。
A.20
B.15
C.10
D.5
答案：D
200.下列( )有毒气体具有臭鸡蛋气味。
A.二氧化硫
B.硫化氢
C.二氧化碳
D.一氧化碳
答案：B
201.在扑灭爆炸品火灾时，应禁止使用（ ）灭火。
A.干粉灭火剂隔离法
B.水全淹没
C.砂土盖压
D.泡沫窒息灭火
答案：C
202.某化工车间发生天然气泄漏，在先期处置中没能及时切断气源，继而引发燃爆。关于该车间应急响应的做法，错误的是（ ）。
A.采取关闭气源阀门等处置措施
B.当班班长要求员工现场持续扑救，不得撤离危险区域
C.拨打 119 请求消防救援
D.立即封闭事故现场，通知人员疏散
答案：B
203.救援人员应携带救生器材迅速进入现场，当发现遇险受困人员时，应当将其转移到（ ）。
A.警戒区
B.隔离区
C.安全区
D.疏散区
答案：C
[判断题]
204.危险源可以导致或诱发事故的发生，隐患属于是危险源。
A.正确
B.错误
答案：A
205.电焊机的电源线出现破损老化现象时，易发生触电事故。
A.正确
B.错误
答案：A
206.若员工对车间作业现场掌控不足、安全意识淡薄，就可能发生安全事故。
A.正确
B.错误
答案：A
207.非故意违章行为不属于不安全行为。
A.正确
B.错误
答案：B
208.盲板选材应平整光滑，无裂纹和孔洞.（ ）。
A.正确
B.错误
答案：A
209.同一管道一次可以允许进行多点的盲板抽堵作业.（ )。
A.正确
B.错误
答案：B
210.每块盲板必须按盲板图编号并挂牌标识，并与盲板图编号一致。
A.正确
B.错误
答案：A
211.在有毒介质的管道、设备上进行盲板抽堵作业,作业点的压力可以不是常压（ ）。
A.正确
B.错误
答案：B
212.盲板应安装在有物料来源阀门的另一侧，盲板两侧都要安装合格垫片，所有螺栓必须紧固到位( ）。
A.正确
B.错误
答案：A
213.对重要环节、联锁控制系统危及停车者，须与车间和调度联系后方可进行工作。
A.正确
B.错误
答案：A
214.一台离心泵开动不久，泵入口处的真空度正常，泵出口处的压力表也逐渐降低为零，此时离心泵完全打不出水。发生故障的原因是吸入管路堵塞。
A.正确
B.错误
答案：A
215.一般盲板应有一个或两个手柄，便于辨识、抽堵，8字盲板可不设手柄。
A.正确
B.错误
答案：A
216.应按管道内介质性质、压力、温度选用合适的材料做盲板垫片。
A.正确
B.错误
答案：A
217.盲板抽堵监督人员应经过安全教育和专门的安全培训，并经考核合格。
A.正确
B.错误
答案：B
218.盲板抽堵作业人员应对现场作业环境进行有害因素辨识并制定相应的安全措施。
A.正确
B.错误
答案：A
219.盲板抽堵作业应设专人监护，监护人不得离开作业现场。
A.正确
B.错误
答案：A
220.在作业复杂、危险性大的场所进行盲板抽堵作业，应升级管理。
A.正确
B.错误
答案：B
221.动火期间距动火点15m内不应排放可燃气体。
A.正确
B.错误
答案：B
222.动火期间距动火点10m内不应排放可燃液体。
A.正确
B.错误
答案：B
223.动火期间在动火点5m范围内及动火点下方不应同时进行可燃溶剂清洗或喷漆等作业。
A.正确
B.错误
答案：B
224.进入受限空间作业，置换要求氧含量18%-21%。
A.正确
B.错误
答案：B
225.受限空间照明电压应小于或等于220V。
A.正确
B.错误
答案：B
226.在潮湿容器、狭小容器内作业电压应小于或等于12V。
A.正确
B.错误
答案：A
227.受限空间内的用电设备应停止运行并有效切断电源，电源开关处无需额外管理。
A.正确
B.错误
答案：B
228.受限空间作业作业前 30min 内，应对受限空间进行气体分析，分析合格后方可进入。
A.正确
B.错误
答案：A
229.酸碱等腐蚀性介质的受限空间，应穿戴防防酸碱防护服、防护鞋、防护手套等防腐蚀护品。
A.正确
B.错误
答案：A
230.受限空间作业在潮湿容器中，作业人员应站在绝缘板上，同时保证金属容器接地可靠。
A.正确
B.错误
答案：A
231.可以在同一管道上同时进行两处及两处以上的盲板抽堵作业。
A.正确
B.错误
答案：B
232.作业过程中使用的工具、材料、零件等应装入工具袋，上下架板时手中可以持物，不应投掷工具、材料及其他物品。易滑动、易滚动的工具、材料堆放在脚手架上时，应采取防坠落措施。
A.正确
B.错误
答案：B
233.在易燃易爆区域不能用汽油、易挥发溶剂擦洗设备、衣物、工具及地面等。
A.正确
B.错误
答案：A
234.在易燃易爆区域不可以使用非防爆通讯、照明器材、非防爆工具等。
A.正确
B.错误
答案：A
235.可以擅自关闭或调整视频监控设施或关闭各类报警声音。
A.正确
B.错误
答案：B
236.管道物料及流向、标识必须规范清晰。
A.正确
B.错误
答案：A
237.反应釜防静电接地线损坏也可以进行操作。
A.正确
B.错误
答案：B
238.员工有发现事故隐患的义务。岗位员工应严格执行巡检制度，及时发现事故隐患并逐级上报。
A.正确
B.错误
答案：A
239.车间使用呼吸器、阻火器应定期检查，并填写检查维护记录。
A.正确
B.错误
答案：A
240.安全检查是消除隐患、防止事故发生、改善劳动条件的重要手段。
A.正确
B.错误
答案：A
241.生产单位在编制应急预案时，只需明确应急组织机构，无需明确相应职责。
A.正确
B.错误
答案：B
242.企业应根据事故的严重程度及影响范围，可由现场操作人员启动应急响应程序。
A.正确
B.错误
答案：B
243.企业可以针对工作场所及岗位的特点，编制简明实用的应急处置卡。
A.正确
B.错误
答案：A
244.企业开展演练主要是为了发现应急预案中存在的问题，提高应急圆的针对性、实用性及可操控性。
A.正确
B.错误
答案：A
245.危险化学品泄漏后，若接触泄漏物或吸入其蒸气可能会危及生命，则有必要确定初始安全区。
A.正确
B.错误
答案：A
246.当事故现场初始安全距离确定之后，应当疏散现场的人员，只允许现场负责人进入隔离区。
A.正确
B.错误
答案：B
247.当应急处置人员到达事故发生现场后，应当细化安全区域，同时确定应急处置人员、洗消人员和指挥人员分别所处的区域。
A.正确
B.错误
答案：A
248.事故现场一旦确定警戒范围，必须在警戒区设置警戒标志，可以不对区内火种进行控制。
A.正确
B.错误
答案：B
249.在警戒区周围布置一定数量的警戒人员，防止无关人员和车辆进入警戒区。
A.正确
B.错误
答案：A
250.当事故现场有毒时，需要佩戴个体防护用品或采用简易有效的防护措施，应向下风方向转移。
A.正确
B.错误
答案：B
251.当事故现场设置夜间警戒标志时，可以采用普通灯光警戒绳。
A.正确
B.错误
答案：B
252.二氧化碳和氧气混合物属于危险化学品。
A.正确
B.错误
答案：A
253.压缩的或液化的氧不属于危险化学品。
A.正确
B.错误
答案：B
254.浓度10%的过氧化氢溶液属于危险化学品。
A.正确
B.错误
答案：A
255.通过典型事故案例分析，吸取教训，避免类似事故重复发生。
A.正确
B.错误
答案：A
256.事故原因分析包括事故直接原因和间接原因的分析。
A.正确
B.错误
答案：A
257.制作PPT之前，应该先有针对性的搜集相关的素材，这样制作PPT时才更有效率（）。
A.正确
B.错误
答案：A`

let x = tiku.split(/^\d+[\.\s]+/mg)
// let x = tiku.split(/^\d+.+?/mg)
x.shift()

let r = x.map((item,id,that)=>{

    let tmp = item.trim().split(/\n/g)
		
    return {

        id,timu:tmp.shift(),

        daan: tmp.pop().replace(/^答案[:：]/,'').replace(/^[对√]/,'A').replace(/^[错×]/,'B'),

        // daan: tmp.pop().match(/\w+/)[0],

        xuanxiang: tmp,

        state:0

    }

})

 return r;

return {

  danx: r.slice(0,672),

  duox: [],

  pan: r.slice(672),

  jian: []

}

/* User Code End****************************/

});