// 单选题(672题) 判断题(844题)

;(function(root, factory) {

    if (typeof module !== 'undefined' && typeof exports === "object") {

      // CommonJS

      module.exports = exports = factory(root);

    } else if (typeof define === "function" && (define.amd || define.cmd)) {

      // AMD

      define([], factory);

    } else {

      // Global (browser)

      return factory(root);

    }

  })(typeof window !== 'undefined' ? window : global, function(root) {

    /* User Code Start****************************/

let tiku = `
3.安全色都包含哪几种颜色?分别代表什么含义和具体用途?
答案：安全色包括红蓝黄绿四种颜色，分别表达禁止、警告、指令、指示。其具体含义和用途分别如下：红色传递禁止、停止、危险和提示消防设施设备的信息；黄色传递注意警告的信息，需警告人们注意的器件设备或环境涂以黄色标记。蓝色传递必须遵守指令、警告的信息；绿色传递可以通行或安全情况。
4.使用有毒物品作业场所设置区域警示有什么要求？
答案：使用有毒物品作业场所应当设置黄色区域警示线、警示标识和中文警示说明。警示说明应当载明产生职业中毒危害的种类、后果、预防以及应急救治措施等内容。 高毒作业场所应当设置红色区域警示线、警示标识和中文警示说明，并设置通讯报警设备。
5.安全色与对比色的相间条纹都有哪些？分别代表什么含义？
答案：1、红色与白色相间条纹表示禁止或提示消防设备设施位置的安全标记。2、黄色与黑色相间条纹表示危险位置的安全标记。3、蓝色与白色相间条纹表示指令的安全标记传递必须遵守规定的信息。4、绿色与白色相间条纹表示安全环境的安全标记。
6.催化裂解工艺中的主要职业病危害因素有哪些？
答案：1.化学毒物 酸性水汽提塔和硫化氢焚烧炉可能产生高浓度的硫化氢气体；催化剂再生活化器和一氧化碳焚烧炉可能产生高浓度的一氧化碳气体；硫化氢焚烧炉可产生二氧化碳、氮氧化合物。此外，催化裂化过程如发生泄漏可解除到硫醇、汽油、柴油等烷烃和烯烃化合物。2.粉尘 添加催化剂时劳动者可接触催化剂粉尘。3.物理因素 一氧化碳焚烧炉、硫化氢焚烧炉、催化剂再生活化器、提升管反应器和酸性水汽提设备均产生高温和辐射热；各种泵、压缩机、风机、烟气轮机、余热锅炉等均产生高强度噪声。
7.安全阀是压力容器必不可少的安全附件之一，其日常维护检查有哪些？
答案：（1）安全阀应经常保持清洁，防止阀体弹簧等被油垢粘住或被锈蚀。（2）经常检查安全阀的铅封是否完好。（3）气温过低时有无冻结的可能性。（4）检查安全阀是否有泄漏。
8.班组教育的内容包括哪些？
答案：（一）学习和政府的有关安全生产法律法规，相关安全生产文件、安全通报、安全生产规章制度、安全操作规程及安全技术知识。（二）讨论分析典型事故案例，总结和吸取事故教训。（三）开展防火、防爆、防中毒及自我保护能力训练及异常情况紧急处理和应急预案演练。（四）开展岗位安全技术练兵比武活动，开展查隐患，反习惯性违章活动，开展安全技术座谈，观看安全教育电影和录像。（五）熟悉作业场所和工作岗位存在的风险，防范措施。
9.压力容器的使用单位在开工前，应对储罐进行开车前检查，检查的主要内容有哪些？
答案：压力容器的使用单位在开工前，应对储罐进行开车前检查，检查的主要内容有哪些：（1）检查储罐主要受压元件是否完好。（2）检查安全附件压力表 、安全阀等是否完好。（3）检查阀门是否完好。（4）检查基础是否稳固。
10.如何保证设备的密封性？
答案：为了保证设备的密闭性，对危险设备或系统应尽量少用法兰连接，但要保证安装和检修方便，输送危险气体液体的管道应采用无缝管，盛装腐蚀性介质的容器底部尽可能不装开关和阀门，腐蚀性液体应从顶部抽吸排出，如设备本身不能密闭，可采用液封，负压操作可防止系统中有毒或爆炸危险性气体逸入生产场所。
11.危险化学品泄漏事故应急处置原则是什么？
答案：(1)确定泄漏源的位置和泄漏的危险化学品种类及危害特性。(2)现场泄漏源控制。(3)确定泄漏源的周围环境，明确周围区域存在的重大危险源分布情况，明确泄漏危及周围环境的可能性；确定是否已有泄漏物质进入大气、附近水源、下水道等场所。(4)确定泄漏时间或估计持续时间，确定实际泄漏量或估算泄漏量。（5）及时处理泄漏物。
12.企业中发生氨泄漏应该如何处置？
答案：迅速撤离泄漏污染区人员至上风处并隔离直至气体散尽，切断火源，建议应急处理人员戴正压自给式呼吸器穿穿，厂商特别推荐的化学防护服切断电源，高浓度泄漏区喷含盐酸水雾综合稀释溶解，然后抽排室内或强力通风，也可以将残余气体或泄出气体，用排风机送至水洗塔或与塔相连的通风橱内。
13.企业中发生硫化氢泄漏应该如何处置？
答案：迅速撤离泄漏污染区人员至上风处，并隔离直至气体散尽，切断火源。建议应急处理人员戴自给式呼吸器，穿一般消防防化服。切断气源，喷雾状水稀释、溶解，注意收集并处理废水。抽排或强力通风。如有可能，将残余气体或漏出气用排风机送至水洗塔或与塔相连的通风橱内或使其通过三氯化铁水溶液。
14.进入受限空间作业应采取哪些防护措施？
答案：进入下列受限空间作业应采取如下防护措施:1.缺氧或有毒的受限空间经清洗或置换仍达不到要求的,应佩戴隔绝式呼吸器,必要时应拴带救生绳。2.易燃易爆的受限空间经清洗或置换仍达不到要求的,应穿防静电工作服及防静电工作鞋，使用防爆型低压灯具及防爆工具。3.酸碱等腐蚀性介质的受限空间,应穿戴防酸碱防护服、防护鞋、防护手套等防腐蚀护品。4.有噪声产生的受限空间,应配戴耳塞或耳罩等防噪声护具。5.有粉尘产生的受限空间,应配戴防尘口罩,眼罩等防尘护具。6.高温的受限空间,进入时应穿戴高温防护用品,必要时采取通风、隔热.佩戴通讯设备等防护措施。7、低温的受限空间,进入时应穿戴低温防护用品,必要时采取供暖、佩戴通讯设备等措施。
15.石油化工装置停车检修前的准备工作除了必须做到集中领导，统筹规划、统一安排，并做好“五定”、“八落实”工作。“五定”的具体内容包括？
答案：1.定检修方案。2.定检修人。3.定安全措施。4.定检修质量。5.定检修进度。
16.化工企业装置停车应注意哪几点？
答案：1.降温降压的速度应严格按工艺规定进行。2.停车阶段执行的各种操作应准确无误，关键操作采取监护制度。3.装置停车时，所有的机、泵、设备、管线中的物料要处理干净，各种油品、液化石油气、有毒和腐蚀性介质严禁就地排放，以免污染环境或发生事故。
17.动火作业中监护人的职责有哪些？
答案：1.监护人应了解动火区域或岗位存在的安全风险及管控措施，具备现场应急处置能力。2.监护人应逐项检查防火措施落实情况。3.当发现动火作业人未持证上岗、动火部位与作业许可票（证）不相符或动火安全措施不落实时，监护人有权停止作业；当动火出现异常情况时应及时采取措施，有权中止作业；当动火人违章作业时，有权收回作业许可票（证）。4.监护人在动火作业期间确需离开作业现场时，应收回动火人的动火许可票（证），暂停动火。
18.受限空间作业中作业监护人的职责有哪些？
答案：1.作业监护人应熟悉作业区域的环境和风险情况，有判断和处理异常情况的能力，掌握急救知识。2.作业监护人在作业人员进入受限空间作业前，负责对安全措施落实情况进行检查，发现安全措施不落实或不完善时，应制止作业。3.作业监护人应清点出入受限空间的作业人数，在出入口处保持与作业人员的联系，当发现异常情况时，应及时制止作业，并立即采取救护措施。4. 在风险较大的受限空间作业时，应增设监护人员。5. 作业过程中必须实行全过程监护，作业监护人在作业期间，不得离开作业现场或做与监护无关的事。
19.盲板抽堵作业期间应注意哪些要求？
答案：1.作业单位应按图进行盲板抽堵作业,并对每个盲板设标牌进行标识,标牌编号应与盲板位置图上的盲板编号一致。生产车间(分厂)应逐一确认并做好记录。2.作业时,作业点压力应降为常压,并设专人监护。3.在有毒介质的管道,设备上进行盲板抽堵作业时,作业人员应按要求选用防护用具。4.在易燃易爆场所进行盲板抽堵作业时,作业人员应穿防静电工作服、工作鞋,并应使用防爆灯具和防爆工具;距盲板抽堵作业地点30 m内不应有动火作业。5.在强腐蚀性介质的管道,设备上进行盲板抽堵作业时,作业人员应采取防止酸碱灼伤的措施。6.介质温度较高、可能造成烫伤的情况下,作业人员应采取防烫措施。7、不应在同一管道上同时进行两处及两处以上的盲板抽堵作业。
20.置换作业的安全注意事项？
答案：1.被置换的设备、管线等必须与系统进行可靠隔绝.2.置换前应制定置换方案，编制置换程序，根据置换和被置换介质密度不同，合理选择置换介质入口、被置换介质取样点和排出口，防止出现盲区。3.用惰性气体作为置换介质时，必须保证惰性气体用量。4.按照置换程序规定的取样点取样、分析，病应达到合格。
21.特殊作业作业前，应对参加作业的人员进行安全交底，安全交底的内容包括哪些？
答案：1.有关作业的安全规章制度。2. 作业现场和作业过程中可能存在的安全风险及所采取的具体风险管控措施。 3.作业过程中所需要的个体防护用品的使用方法及使用注意事项。4.事故的预防、避险、逃生、自救、互救等知识。5.相关事故案例和经验、教训。
22.动火作业前如何做动火分析？
答案：1.动火分析的监测点要有代表性，在较大的设备内动火，应对上、中、下各部位进行监测分析；在较长的物料管线上动火，应在彻底隔绝区域内分段分析；在管道外侧动火，应对管道采取隔绝措施，并对管道内的危险物质进行分析。2.在设备外部动火，应在动火点 10m 范围内进行动火分析；在设备外壁动火，除满足以上要求，还应对设备内部进行动火分析。3.动火分析与动火作业间隔一般不超过 30min。 4.作业中断时间超过 30min，应重新分析。每日动火前均应进行动火分析；特级动火作业期间应随时进行监测。5.使用便携式、移动式可燃气体检测报警仪或其他类似手段进行分析时，气体检测报警仪应按照有关规定进行检测合格方可使用，特殊情况需要进行标准气浓度标定。
23.动火作业前分析和合格判定标准是什么？
答案：动火分析合格判定当被测气体或蒸气的爆炸下限大于或等于4%时，其被测浓度应不大于0.5%（体积分数）；当被测气体或蒸气的爆炸下限小于4%时，其被测浓度应不大于0.2%（体积分数）。在生产、使用、储存氧气的设备上进行动火作业，设备内氧含量不得超过23.5%（体积分数）。
24.简述火灾、爆炸事故应急处置原则有哪些？
答案：（1）救人第一。（2）先控制，再消灭，迅速关闭火灾部位的上下游阀门，切断危险物料。（3）扑救人员应处于上风或侧风向，并采取针对性地自我防护措施。（4）正确选择最适当的灭火剂和灭火方法。（5）对可能发生再次爆炸危险时，应按照统一的撤退信号和撤退方法及时撤退。
25.简述扑救装置类火灾时，应当有哪些注意事项？
答案：（1）组织良好的供水路线，确保水枪的用水量。（2）能喷到一定高度的器材装备，充分利用装置的操作平台，框架结构的孔洞、设备观察孔等架设水枪，指挥层次清楚、指挥关系明确。（3）关阀断料，对空间燃烧液体流经部位予以充分冷却，采取上下立体夹攻的方法消灭空间液体流淌火，对流到地面的燃烧液体，筑堤导流，泡沫覆盖。（4）明沟类流淌火，要筑堤分割，分段堵截；暗沟类流淌火，要泡沫灌注，封闭窒息。
26.对大型原油储罐 发生火灾爆炸时，应当有哪些注意事项？
答案：（1）扑救原油和重油等具有沸溢和喷溅危险的液体火灾，可采用取放水、搅拌等防止发生沸溢和喷溅的措施。（2）在灭火时必须注意计算可能发生沸溢、喷溅的时间和观察是否有沸溢、喷溅的征兆。（3）指挥员发现危险征兆时应迅速及时下达撤退命令，避免造成人员伤亡和装备损失。（4）扑救人员看到或听到统一撤退信号后，应立即撤至安全地带。
27.在对油气管道泄漏的抢险作业时，应采取的处置措施有哪些？
答案：1.应严格控制火源，保持现场持续通风或吹扫，待可燃（有毒）气体浓度低于警戒值后，方可进场实施抢险作业。2.清理进场道路上障碍物，同时考虑正常通行道路和紧急逃生通道设置。3.在可燃气体的区域内应使用防爆设备，车辆进入警戒区须安装防火罩。4.根据抢险作业要求，组织清理作业区间内障碍物。对泄漏管道实施开挖，应采取人工方式清理开挖管道上方的覆土或堆积体，必要时应采取喷水（泡沫液）方式进行监护。5.对泄漏点管道进行封堵或更换，涉及用火作业前须严格进行安全条件确认。
28.简述急性中毒的应急处置原则有哪些？
答案：1.救护者在进入毒区抢救之前，要做好个人呼吸系统和皮肤的防护。2.尽快切断毒物来源。3.采取有效措施，尽快阻止毒物继续侵入人体。4.在有条件的情况下，采用特效药物解毒或对症治疗，维持中毒者主要脏器的功能。5.出现成批急性中毒病员时，应立即成立临时抢救指挥组织，以负责现场指挥。6.立即通知医院做好急救准备。
29.如何正确穿戴化学品防护服？
答案：1.检查防护服的完好性；2.将防化服撑起，两只脚套入靴内；3.将手臂套入两袖；4.把拉链拉至胸前，佩戴空气呼吸器；5.戴好头罩，拉紧拉链。
30.急性中毒现场救护
答案：1.救护者的个人防护救护者在进入危险区抢救之前，首先要做好呼吸系统和皮肤的个人防护，佩戴好供氧式防毒面具或氧气呼吸器，穿好防护服进入设备内抢救时要系上安全带，然后再进行抢救。2.切断毒物来源救护人员进入现场后在对中毒者进行抢救的同时迅速查找毒源并采取果断措施切断来源。3.采取有效措施防止毒物继续侵入人体；转移中毒者至新鲜空气处，解开中毒者的颈胸部纽扣及腰带，保持呼吸畅通，同时注意保暖和保持安静 严密注意中毒者的神志和呼吸，抢救搬运过程要注意受伤部位的保护，防止造成病情加重，清除毒物。4.促进生命器官功能恢复中毒者若停止呼吸，应立即进行人工呼吸；中毒者若停止呼吸，应立即进行人工呼吸。5.及时解毒和促进毒物排出发生急性中毒后应及时采取各种解毒及排毒措施，降低或消除毒物对机体的作用。
31.工艺控制如何防静电？
答案：1.限制输送速度。2.加快静电电荷逸散。3.消除产生静电的附加源。4.选用合适的材料来消除静电。5.适当安排物料的投入顺序。
32.电气设备初期火灾带电灭火方法？
答案：当情况紧急而不能立刻切断电源时，如遇需马上灭火，联电情况不明或其他仪器要求，等情况，可考虑采取带电灭火的措施在灭火时应注意在电器的安全距离范围内灭火，用水灭火时必须穿戴绝缘衣物，靴子，手套对于电气设备的初起火灾，优先选用 以及干粉等不导电的，灭火剂，也可视情况选用水蒸气，雾状水灭火剂。
33.如何扑救自然物品火灾？
答案：锌、锑、硼、铝等有机金属化合物燃烧，不可用水扑救，使用干粉、食盐、干沙等。黄磷等自燃起火 可用大量的水扑救，但要避免直冲，防止熔磷冲溅伤人，灭火时将磷浸没于水中，否则火势难以控制。硝化纤维类物品、含植物油物品、油纸等自燃起火，可大量使用水扑救，并不断翻动防止复燃。
34.如何扑救遇水易燃物品火灾？
答案：正确选用灭火剂，严禁用水或二氧化碳扑救，可用干粉、食盐、干沙等灭火剂；金属粉末起火不可用有压力灭火剂，防止吹散而造成粉尘飞扬发生粉尘爆炸，疏散隔离控制燃烧，对燃烧的遇湿易燃易爆物品，要及时疏散、隔离，首先扑救已引燃的相邻易燃物品火灾，通风排烟，防止中毒。
35.电气设备初期火灾带电灭火方法？
答案：当情况紧急而不能立刻切断电源时，如遇需马上灭火，联电情况不明或其他仪器要求，等情况，可考虑采取带电灭火的措施在灭火时应注意在电器的安全距离范围内灭火，用水灭火时必须穿戴绝缘衣物，靴子，手套对于电气设备的初起火灾，优先选用 以及干粉等不导电的，灭火剂，也可视情况选用水蒸气，雾状水灭火剂。
`

let x = tiku.split(/^\d+[\.\s]+/mg)
// let x = tiku.split(/^\d+.+?/mg)
x.shift()

let r = x.map((item,id,that)=>{

    let tmp = item.trim().split(/\n/g)
		
    return {

        id,timu:tmp.shift(),

        daan: tmp.pop().replace(/^答案[:：]/,'').replace(/^[对√]/,'A').replace(/^[错×]/,'B'),

        // daan: tmp.pop().match(/\w+/)[0],

        xuanxiang: tmp,

        state:0

    }

})

 return r;

return {

  danx: r.slice(0,672),

  duox: [],

  pan: r.slice(672),

  jian: []

}

/* User Code End****************************/

});