// 单选题(672题) 判断题(844题)

;(function(root, factory) {

    if (typeof module !== 'undefined' && typeof exports === "object") {

      // CommonJS

      module.exports = exports = factory(root);

    } else if (typeof define === "function" && (define.amd || define.cmd)) {

      // AMD

      define([], factory);

    } else {

      // Global (browser)

      return factory(root);

    }

  })(typeof window !== 'undefined' ? window : global, function(root) {

    /* User Code Start****************************/

let tiku = `
[单选题]
1.新安全生产法第五十五条：从业人员发现直接危及人身安全的紧急情况时，有权( )或者在采取可能的应急措施后撤离作业场所。
A.等待班长指挥
B.继续作业
C.停止作业
D.冒险作业
答案：C
2.新安全生产法第五十七条：从业人员在作业过程中，应当严格落实( )，遵守本单位的安全生产规章制度和操作规程，服从管理，正确佩戴和使用劳动防护用品。
A.岗位责任
B.岗位安全责任
C.岗位职责
D.技术安全责任
答案：B
3.新安全生产法第五十八条：从业人员应当接受安全生产教育和培训，掌握本职工作所需的( )，提高安全生产技能，增强事故预防和应急处理能力。
A.管理能力
B.安全生产知识
C.独立操作能力
D.安全管理能力
答案：B
4.三级安全教育中的“班组安全教育”应由( )来进行。
A.企业安全技术人员
B.教育部门的专业教师
C.班组长会同安全员及带班师傅
D.车间主任
答案：C
5.使用灭火器扑救火灾时要对准火焰( )喷射。
A.上部
B.中部
C.根部
D.下部
答案：C
6.安全标志分为四类,它们分别是( )。
A.通行标志、禁止通行标志、提示标志和警告标志
B.禁止标志、警告标志、命令标志和提示标志
C.禁止标志、警告标志、通行标志和提示标志
D.禁止标志、警告标志、命令标志和通行标志
答案：B
7.身上着火时，应( )。
A.用灭火器喷灭
B.就地打滚，或用厚衣物覆盖压灭火苗
C.使劲拍打
D.往身上浇水
答案：B
8.正确佩戴安全帽有两个要点：一是安全帽的帽衬与帽壳之间应有一定间隙；二是( )。
A.必须系紧下鄂带
B.必须时刻佩戴
C.必须涂上黄色
D.必须涂上红色
答案：A
9.下列哪些情况不属于违章作业？( )
A.高处作业穿硬底鞋
B.任意拆除设备上的照明
C.特种作业持证者独立进行操作
D.非岗位人员任意在危险区域内逗留
答案：C
10.关于员工的安全生产义务，以下说法错误的是( )。
A.在作业过程中遵守本单位的安全生产规章制度和操作规程，服从管理，不得违章作业
B.接受安全生产培训和教育，掌握本职工作所需要的安全生产知识
C.发现事故隐患应当及时向车间主任报告
D.正确使用和佩戴劳动防护用品
答案：C
11.根据《工伤保险条例》，职工患职业病的,( )认定为工伤。
A.应当
B.不得
C.视具体情况而定
D.可以
答案：A
12.用人单位未在规定期限内提出工伤认定申请的，职业病病人或其直系亲属、工会组织在其被诊断、鉴定为职业病之日起( )内，可以直接向用人单位所在地统筹地区社会保险行政部门提出工伤认定申请。
A. 6个月
B. 1年
C. 2年
D.3个月
答案：B
13.根据《工伤保险条例》，关于劳动能力鉴定的说法，正确的是( )。
A.劳动功能障碍分为十个伤残等级，最轻的为一级，最重的为十级
B.劳动能力鉴定只能由用人单位和工伤职工本人向省级劳动能力鉴定委员会提出申请
C.自劳动能力鉴定结论作出之日起3个月后，工伤职工本人认为伤残情况发生变化的，可以申请劳动能力复查鉴定
D.生活自理障碍分为生活完全不能自理、生活大部分不能自理和生活部分不能自理三个等级
答案：D
14.《危险化学品从业单位安全生产标准化评审标准》（安监总管三[2011]93号）中涵盖( )个要素。
A.8
B.10
C.12
D.14
答案：C
15.从业人员转岗、脱离岗位一年以上(含一年)者，应进行( )安全培训教育，经考核合格后，方可上岗。
A.厂级、车间级
B.厂级、班组级
C.厂级、车间级、班组级
D.车间级、班组级
答案：D
16.《班十条》规定，班组应按规定召开班前会，检查部署当班安全工作。( )开展安全活动，学习安全生产规章制度、操作规程、标准规范和相关文件、事故案例等。班组可设立安全员，协助班组长抓好班组安全管理。
A.每班
B.每周
C.每月
D.每季度
答案：B
17.《班十条》规定，接触危险物品的班组应制定现场处置方案，( )至少开展一次现场处置方案演练；出现生产安全事故时正确处置并立即报告。
A.每月
B.每季度
C.每半年
D.每年
答案：C
18.在应急救援过程中，当发生人员骨折创伤时，急救的基本原则是( )。
A.先抢救，后固定，再搬运
B.先固定，后抢救，再搬运
C.先固定，后搬运，再抢救
D.先搬运，后固定，再抢救
答案：A
19.空气呼吸器的使用，佩戴面罩后一定要检查( )，否则不准使用。
A.气密性
B.是否干净
C.能否看清楚外面
D.能否通气
答案：A
20.新《安全生产法》要求各类生产经营单位落实全员的安全生产责任制、安全风险分级管控和隐患排查治理双重预防机制，加强安全生产( )，切实提高安全生产水平。
A.责任保险
B.标准化建设
C.监管能力建设
D.基础设施建设
答案：B
21.新《安全生产法》第四条规定，生产经营单位必须遵守本法和其他有关安全生产的法律、法规，加强安全生产管理，建立健全全员安全生产责任制和安全生产规章制度，加大对安全生产资金、物资、技术、人员的投入保障力度，改善安全生产条件，加强安全生产标准化、信息化建设，构建( )。
A.安全风险分级管控和隐患排查治理双重预防机制
B.隐患排查治理机制
C.重大危险源管控机制
D.安全风险动态管控机制
答案：A
22.新《安全生产法》第三十条规定，生产经营单位的特种作业人员必须按照国家有关规定经专门的安全作业培训，取得( )，方可上岗作业。
A.安全合格证
B.安全作业证
C.相应资格
D.培训合格证
答案：C
23.新《安全生产法》第二十四条：矿山、金属冶炼、建筑施工、运输单位和危险物品的生产、经营、储存、装卸单位以外的其他生产经营单位，从业人员超过( )的，应当设置安全生产管理机构或者配备专职安全生产管理人员；从业人员在（  ）以下的，应当配备专职或者兼职的安全生产管理人员。
A.三百人
B.二百人
C.一百人
D.五十人
答案：C
24.新《安全生产法》第八十三条，生产经营单位生产安全事故后，事故现场有关人员应当立即报告( )。
A.本单位班长
B.本单位安全管理人员
C.本单位车间负责人
D.本单位负责人
答案：D
25.使用灭火器扑灭初起火灾时要对准火焰的( )喷射。
A.上部
B.中部
C.根部
D.外部
答案：C
26.扑救电气火灾，首先应做的是( )。
A.使用二氧化碳灭火器灭火
B.切断电源
C.使用干粉灭火器灭火
D.喷水灭火
答案：B
27.在发生危险化学品泄漏事故现场，疏散人员可通过旗帜、树枝或利用手帕等迅速辨明风向，并向( )撤离。
A.上风向或侧风向
B.下风向
C.低洼处
D.下风或侧风向
答案：A
28.以下哪种情况不宜采用口对口人工呼吸？( )
A.触电后停止呼吸的
B.高处坠落后停止呼吸的
C.硫化氢中毒停止呼吸的
D.物体打击后停止呼吸的
答案：C
29.《职业病防治法》规定，对产生严重职业病危害的作业岗位，应当在其醒目位置，设置警示标识和中文警示说明。警示说明应当载明( )等内容。
A.应急救治措施
B.逃生路线
C.岗位操作规程
D.应急救援组织机构
答案：A
30.消防安全重点单位应当制定灭火和( )预案，定期组织演练。
A.防爆
B.贵重物资重点保护
C.应急疏散
D.应急处置
答案：C
31.发生火灾后，如何正确报火警( )
A.讲清着火单位、详细地址、着火物质及火势大小
B.讲清着火单位、详细地址、着火物质及火势大小，是否有人被困，留下报警人姓名及联系方式
C.告知着火方位后迅速挂断电话，返回火场
D.讲清着火单位、详细地址后迅速挂断电话，返回火场
答案：B
32.发现消防通道被堵塞或封闭时，个人采取以下哪种行为最正确( )
A.带一伙人去强行破拆
B.向公安机关消防机构举报
C.视而不见
D.拍照留证
答案：B
33.电脑着火了,正确的做法是( )
A.迅速往电脑上泼水灭火
B.拔掉电源后用湿棉被盖住电脑
C.用泡沫灭火器扑救
D.用沙土掩盖
答案：B
34.用灭火器进行灭火的最佳位置是( )
A.距离起火点3-5米的下风向
B.离起火点10米以上的位置
C.距离起火点3-5米的上风或侧风位置
D.下风向10米以上
答案：C
35.我国每年的“119”消防宣传活动日是( )
A.11月9日
B.1月19日
C.9月11日
D.1月9日
答案：A
36.安全色中用红色表示( )含义。
A.指令
B.禁止、停止
C.警告
D.提示
答案：B
37.人长时间在( )分贝噪声环境中工作就会导致永久性的听力损伤。
A.120
B.100
C.80
D.60
答案：A
38.火灾中对人员威胁最大的是( )
A.火
B.烟气
C.可燃物
D.高温
答案：B
39.下列哪个字母代表劳动防护用品具有防静电的性能？( )
A.fh
B.jd
C.ny
D.tn
答案：B
40.塑料安全帽的使用限期不超过( )。
A.两年
B.两年半
C.三年半
D.三年
答案：B
41.发现人员触电时，应( )，使之脱离电源。
A.立即用手拉开触电人员
B.用绝缘物体拨开电源或触电者
C.去找领导进行处理
D.用剪刀切断电线
答案：B
42.任何电气设备在未验明无电之前，一律认为( )。
A.无电
B.也许有电
C.有电
D.可以作业
答案：C
43.下列( )方法是保护人身安全的最后一道防线。
A.个体防护
B.隔离
C.避难
D.求援 
答案：A
44.配电室的门必须( )，以便发生事故时疏散。
A.内外两面开
B.内开
C.外开
D.关闭
答案：C
45.( )是最为广泛使用，最为可靠的绝缘物质。
A.气体绝缘
B.液体绝缘
C.固体绝缘
D.橡胶绝缘
答案：C
46.消除导体上静电最简单、最基本的方法是( )。
A.静电接地
B.增湿
C.加抗静电添加剂
D.改革工艺
答案：A
47.在易燃易爆区明显位置要设( )标志，以防发生火灾爆炸事故。
A.严禁靠近
B.严禁吸烟和明火
C.禁止通行
D.禁止停留
答案：B
48.禁止标志含义是不准或制止人们的某种行为，它的基本几何图形是( )
A.带斜杠的圆环
B.三角形
C.圆形
D.矩形 
答案：A
49.作业者在疲劳状态下继续作业，立即可能发生的直接后果是使工作效率下降( )，并且会使作业者作业后的恢复期延长。
A.易患职业病
B.事故率上升
C.企业经济效益降低
D.企业经济效益增加
答案：B
50.职工因醉酒导致伤亡的，( )工伤或者视同工伤。
A.认定为
B.不得认定为
C.视同
D.应当认定为
[多选题]
答案：B
51.职工有下列哪种情形的，应当认定为工伤( )。
A.在工作时间和工作场所内，因工作原因受到事故伤害的
B.在工作时间和工作场所内，因履行工作职责受到暴力等意外伤害的
C.因工外出期间，由于工作原因受到伤害或者发生事故下落不明的
D.在上下班途中，骑自行车摔伤的
答案：ABC
52.根据《职业病防治法》，用人单位与劳动者订立劳动合同时，应当将( )等如实告知劳动者，并在劳动合同中写明，不得隐瞒或者欺骗。
A.工作过程中可能产生的职业病危害及其后果
B.职业病防护措施和待遇
C.工伤保险待遇
D.个人的工作责任与义务
答案：AB
53.噪声的危害有( )。
A.对听力的损伤
B.损害心血管
C.引起神经系统功能紊乱
D.引起免疫功能下降
答案：ABCD
54.新安全生产法第五十九条：从业人员发现事故隐患或者其他不安全因素，应当立即向（ ）或者( )报告；接到报告的人员应当及时予以处理。
A.现场安全生产管理人员
B.法人
C.本单位负责人
D.分管安全负责人
答案：AC
55.对于消防器材和设施，我们应该( )。
A.火灾很少发生，消防设施一般很少用到，在周围可以堆放物品
B.不埋压、圈占、遮挡消防器材设施
C.定期维护和保养
D.不挪作它用
答案：BCD
56.用电时要注意防火安全，下面哪些说法是正确的( )。
A.不乱接乱拉电线，不超负荷用电
B.及时更换老化电器设施和线路
C.外出时要关闭电源开关
D.尽量减少电灯的开关次数
答案：ABC
57.员工的安全生产权利包括( )。
A.有关安全生产知情权和紧急避险权
B.获得符合国家标准的劳动防护用品的权利
C.对安全生产提出批评、建议的权利；对违章指挥的拒绝权
D.在发生生产安全事故后，有获得及时抢救和医疗治疗并获得工伤保险赔付的权利
答案：ABCD
58.安全生产标准化企业分为( )企业。
A.一级
B.二级
C.三级
D.四级
E.五级
答案：ABC
59.新《安全生产法》第五十三条：生产经营单位的从业人员有权了解其作业场所和工作岗位存在的( )，有权对本单位的安全生产工作提出建议。
A.危险因素
B.防范措施
C.隐患问题
D.事故应急措施
答案：ABD
60.新《安全生产法》第三十六条：生产经营单位不得关闭、破坏直接关系生产安全的( )设备、设施，或者篡改、隐晦、销毁其相关数据、信息。
A.监控
B.报警
C.防护
D.救生
答案：ABCD
61.新《安全生产法》第三十六条：生产经营单位必须对安全设备进行经常性( )，并定期检测，保证正常运转。维护、保养、检测应当做好记录，并由有关人员签字。
A.检查
B.维护
C.保养
D.巡检
答案：BC
62.新《安全生产法》第四十四条：生产经营单位应当教育和督促从业人员严格执行本单位的( )。
A.安全生产规章制度
B.应急处置措施
C.隐患排查治理制度
D.安全操作规程
答案：AD
63.双重预防机制是指( )。
A.安全风险分级管控
B.应急处置能力提升
C.安全生产教育培训
D.隐患排查治理 
答案：AD
64.“三管三必须”是指( )。
A.管行业必须管安全
B.管业务必须管安全
C.管生产经营必须管安全
D.管装置运行必须管安全
答案：ABC
65.以下属于重大事故的是( )。
A.造成10人以上30人以下死亡
B.造成30人以上死亡
C.50人以上100人以下重伤
D.10人以上50人以下重伤
答案：AC
66.《危险化学品安全管理条例》所称危险化学品，包括爆炸品、压缩气体和液化气体、( )、有毒品、放射性物品和腐蚀品。
A.易燃液体
B.易燃固体
C.自然物品和遇湿易燃物品
D.氧化剂和有机过氧化物
答案：ABCD
67.以下哪些( )情况可以认定为工伤。
A.工作时间前后在工作场所内，从事有关的预备性或者收尾性工作受到事故伤害的
B.因公外出期间工作原因受到伤害或者发生下落不明的
C.在上下班途中，受到非本人主要责任的交通事故伤害的
D.因公出差期间游玩溺水导致死亡的
答案：ABC
68.灭火的基本办法有( )
A.窒息灭火法
B.冷却灭火法
C.隔离灭火法
D.化学抑制法
答案：ABCD
69.下列关于手提式干粉灭火器的使用方法，正确的是( )。
A.在距起火点10米左右处，放下灭火器
B.使用前，把灭火器上下颠倒几次，使筒内干粉松动
C.拔掉保险丝，拔出保险销
D.按下压把，瞄准火焰中部灭火。
答案：BC
70.生产过程中的职业危害因素，其环境因素为( )
A.化学因素
B.地理因素
C.物理因素
D.生物因素
答案：ACD
71.根据生产性粉尘的性质，可将生产性粉尘分为( )
A.无机性粉尘
B.有机性分尘
C.混合性粉尘
D.非金属性粉尘
答案：ABC 解析:根据生产性粉尘的性质可将其分为3类：1.无机性粉尘;2.有机性粉尘;3.混合性粉尘。
72.下面关于劳动保护用品的叙述中，正确的是( )
A.使用劳动保护用品，通过采取阻隔、封闭、吸收、悬浮等措施，能起到保护有机体的局部或全部免受外来侵害的作用。
B.在一定条件下，使用个人防护用品是最优的防护措施
C.防护用品严格保证质量，安全可靠
D.防护用品穿戴要舒适方便，经济耐用。
答案：ACD
73.下列哪些属于企业普通员工的安全教育方法：( )
A.三级教育
B.复工教育
C.全员安全教育
D.企业日常安全教育
答案：ABCD
74.危险化学品重大危险源是指：长期地或临时地( )危险化学品，且危险化学品的数量等于或超过临界量的单元。
A.生产
B.存储
C.使用
D.经营
答案：ABCD
75.以下属于“五个再”的是( )。
A.再反思
B.再认识
C.再整改
D.再完善
答案：AB
76.“四个正常化”是指( )。
A.工艺正常化、设备正常化
B.仪电正常化、物流正常化
C.生产正常化、设备正常化
D.仪电正常化、运输正常化
答案：AB
77.以下属于消防“四个能力”的是( )。
A.检查消除火灾隐患能力
B.扑救初期火灾能力
C.组织人员疏散逃生能力
D.消防宣传教育培训能力
答案：ABCD
78.由于易燃液体的( )，就决定了它比一般的可燃物更危险。
A.高挥发性
B.蒸汽的扩散性
C.液体的易流动性
D.闪点低
答案：ABCD
79.我国的安全生产方针是( )
A.安全第一
B.防治结合
C.综合治理
D.预防为主
答案：ACD
80.动火作业分为哪几级( )
A.特殊动火作业
B.一级动火作业
C.二级动火作业
D.三级动火作业
[判断题]
答案：ABC
81.根据《工伤保险条例》，工会组织依法维护工伤职工的合法权益，对用人单位的工伤保险工作实行监督。
A.正确
B.错误
答案：A
82.根据《工伤保险条例》,停工留薪期一般不超过24个月。伤情严重或者情况特殊，经设区的市级劳动能力鉴定委员会确认，可以适当延长，但延长不得超过12个月。
A.正确
B.错误
答案：B 《工伤保险条例》第33条规定，停工留薪期一般不超过12个月。 伤情严重或者情况特殊，经设区的市级劳动能力鉴定委员会确认，可以适当延长，但延长不得超过12个月。
83.使用气焊、气割动火作业时，乙炔瓶应直立放置；氧气瓶与乙炔气瓶间距不应小于10米。
A.正确
B.错误
答案：B 与动火点间距不应小于10m
84.企业已按规定配发给从业人员劳动防护用品，从业人员在劳动过程中是否佩戴、使用由自己决定。
A.正确
B.错误
答案：B
85.装置有毒有害物质大量泄漏时,发现人员应立即向该装置当班人员报告。
A.正确
B.错误
答案：A
86.职工被借调期间受到工伤事故伤害的，由借调单位承担工伤保险责任，借调单位与原用人单位可以约定补偿办法。
A.正确
B.错误
答案：B 职工被借调期间受到工伤事故伤害的，由原用人单位承担工伤保险责任，但原用人单位与借调单位可以约定补偿办法。
87.“四不伤害”是指不伤害自己、不伤害他人、不被他人伤害、保护他人不被伤害。
A.正确
B.错误
答案：A
88.危险化学品从业人员发现直接危及人身安全的紧急情况时，不得停止作业或者在采取可能的应急措施后撤离作业场所。
A.正确
B.错误
答案：B
89.当硫化氢泄漏时，要根据气体扩散的影响区域划定警戒区，无关人员从侧风、上风向撤离至安全区。消除所有点火源（泄漏区附近禁止吸烟、消除所有明火、火花或火焰）。作业时所有设备应接地。应急处理人员戴正压自给式空气呼吸器，泄漏、未着火时应穿全封闭防化服。
A.正确
B.错误
答案：A
90.个体防护是保护人身安全的最后一道防线。
A.正确
B.错误
答案：A
91.从业人员无权对本单位安全生产工作中存在的问题提出批评、检举、控告。
A.正确
B.错误
答案：B
92.“三违”是指违章指挥、违章作业、违反劳动纪律。
A.正确
B.错误
答案：A
93.依据《危险化学品从业单位安全生产标准化评审标准》（ 安监总管三[2011]93号），企业应每年至少一次对标准化运行进行自评。
A.正确
B.错误
答案：A 标准化证书有效期三年，每年自评一次，在发证日期前提交自评报告至发证机关就行。
94.凡与大地有可靠接触的金属导体，均可作为自然接地体。
A.正确
B.错误
答案：B
95.日常检查分岗位操作人员巡回检查和管理人员日常检查，岗位操作人员应认真履行岗位安全生产责任制，进行交接班检查和班中巡回检查。
A.正确
B.错误
答案：A
96.《刑法修正案》（十一）第一百三十四条第二款修改为：“强令他人违章冒险作业，或者明知存在重大事故隐患而不排除，仍冒险组织作业，因而发生重大伤亡事故或者造成其他严重后果的，处五年以下有期徒刑或者拘役；情节特别恶劣的，处五年以上有期徒刑。”
A.正确
B.错误
答案：A
97.《刑法修正案》（十一）：“关闭、破坏直接关系生产安全的监控、报警、防护、救生设备、设施，或者篡改、隐瞒、销毁其相关数据、信息的，具有发生重大伤亡事故或者其他严重后果的现实危险的，处一年以下有期徒刑、拘役或者管制。”
A.正确
B.错误
答案：A
98.《刑法修正案》（十一）：“强令他人违章冒险作业，或者明知存在重大事故隐患而不排除，仍冒险组织作业，因而发生重大伤亡事故或者造成其他严重后果的，处五年以下有期徒刑或者拘役；情节特别恶劣的，处五年以上有期徒刑。”
A.正确
B.错误
答案：B
99.华锦集团有物体打击、火灾、中毒窒息、瓦斯爆炸等16种危险有害因素。
A.正确
B.错误
答案：B
100.风险是某一特定危害事件发生的可能性与其后果严重性的组合。
A.正确
B.错误
[单选题]
答案：A
101.（ ）是质量文化的核心内容和最高境界。
A.物质文化层
B.制度文化层
C.行为文化层
D.精神文化层
答案：D
102.质量概念涵盖的对象是（ ）。
A.产品
B.服务
C.过程
D.感知或可想象的任何事物
答案：D
103.（ ）是质量管理的一部分，它致力于增强满足质量要求的能力。
A.质量改进
B.质量控制
C.质量策划
D.质量保证
答案：A
104.开展质量管理活动必须遵循PDCA循环，我们称之为戴明环，请问PDCA是指（ ）。
A.计划—实施—检查—处置
B.方法一展开一学习—整合
C.方法—实施—控制一协调
D.计划—组织—指挥一协调
答案：A
105.以下属于市场自主制定的标准是（ ）。
A.国家标准
B.行业标准
C.地方标准
D.团体标准
答案：D
106.质量管理体系的管理评审应由组织的（ ）主持。
A.质量部门负责人
B.最高管理者
C.审核组长
D.管理者代表
答案：B
107.《产品质量法》规定( )应承担产品质量责任。
A.产品生产者、销售者
B.消费者
C.消费者协会
D.检验人员
答案：A
108.根据《中华人民共和国标准化法》，处理有关产品是否符合标准的争议，以（ ）为准？
A.行政机关裁决
B.检验机构的检验数据
C.认证证书
D.权威认证
答案：B
109.（ ）是指为消除潜在不合格或其他潜在不期望情况的原因所采取的措施。
A.预防措施
B.质量策划
C.持续改进
D.纠正措施
答案：A
110.标识和可追溯性的主要目的是（ ）。
A.识别不同的产品
B.识别产品的状态
C.防止不合格品流转
D. 以上都是
[多选题]
答案：D
111.以下哪些是属于 ISO9000 提出的质量管理原则（ ）。
A.以顾客为关注焦点
B.社会责任
C.战略导向
D.领导作用
答案：AD
112.管理评审确定质量管理体系的（ ）。
A.适宜性
B.充分性
C.符合性
D.有效性
答案：ABD
113.为了保护消费者的安全、健康和社会的健康有序发展，必须对质量进行必要的监控，主要的监控方法有（ ）
A.政策监管
B.自我监督
C.社会监督
D.政府监管
答案：CD
114.集团公司将质量问题分为（ ）问题。
A.一般质量问题
B.较大质量问题
C.严重质量问题
D.重大质量
[判断题]
答案：ACD
115.华锦集团商标被许可使用单位不经华锦集团同意，不得授权许可第三方使用华锦集团商标。
A.正确
B.错误
答案：A
116.QC小组活动要求用数据说话，尽管有些数据不可靠，但有数据要比没有数据好。
A.正确
B.错误
答案：B 解析：QC小组活动过程应基于数据、信息等客观事实进行调查、分析、评价与决策。
117.质量具有时效性，原来认为满意的产品，现在可能不满意，因此质量需要持续改进。
A.正确
B.错误
答案：A
118.文件的作用之一是实现可追溯性。
A.正确
B.错误
答案：A
119.内部审核员不能审核自己的工作。
A.正确
B.错误
[单选题]
答案：A
120.从事易燃易爆作业的人员应穿( )以防静电。
A.合成纤维工作服
B.普通工作服
C.含金属纤维的棉布工作服
D.化纤工作服
答案：C
121.( )安全阀可用于移动式的压力容器上。
A.重锤杠杆式
B.弹簧式
C.脉冲式
D.减压式
答案：B
122.安全阀是一种由进口静压开启的自动泄压装置,防止容器( )。
A.超温
B.超压
C.超负荷
D.超能力
答案：B
123.( )安全阀由主阀和辅阀构成，通过辅阀的脉冲作用带动主阀动作。
A.重锤杠杆式
B.弹簧式
C.脉冲式
D.直击式
答案：C
124.( )安全技术措施有消除危险源、限制能量或危险物质、隔离等。
A.减少事故损失的
B.电气
C.防止事故发生的
D.降低事故发生
答案：C
125.( )是通过有计划、有组织、有目的的形式来实现的。
A.定期安全生产检查
B.季节性及节假日前后安全生产检查
C.专业(项)安全生产检查
D.随时安全生产检查
答案：A
126.( )是应急演练工作方案具体操作实施的文件，帮助参演人员全面掌握演练进程和内容。
A.演练脚本
B.演练手册
C.演练详细方案
D.演练内容
答案：A
127.()是指危害和整改难度较大，应当全部或局部停产停业，并经过一定时间整改治理方能排出的隐患，或者因外界因素影响致使生产经营单位自身难以排除的隐患
A.重大危险源
B.一般事故隐患
C.重大事故隐患
D.较大事故隐患
答案：C
128.（）是指液体或气体依靠其本身的流动来达到热量传递的过程。
A.传导
B.对流
C.辐射
D.扩散
答案：B
129.（）适用于发生粉尘事故后，在事故调查和处理过程中的监测。
A.评价监测
B. 日常监测
C.事故性监测
D.随机性监测
答案：C
130.( )适用于作业现场粉尘动态监测。
A.日常监测
B.评价监测
C.监督监测
D.随机性监测
答案：A
131.( )要针对本企业事故特点加大应急救援装备及物资储备力度,尤其是重点工艺流程中应急物料、应急器材、应急装备和物资的准备。
A.国家
B.企业
C.社会
D.部门
答案：B
132.()应当包括危险性分析、可能发生的事故特征、应急组织机构与职责、预防措施、应急处置程序和应急保障等内容。
A.现场处置方案
B.专项应急预案
C.综合应急预案
D.单项应急预案
答案：B
133.企业要积极探索与当地政府相关部门和周边企业建立(),切实提高协同应对事故灾难的能力。
A.应急联动机制
B.合作机制
C.沟通机制
D.实时机制
答案：A
134.企业要加强(),适时修订完善应急预案,组织专家进行评审或论证,按照有关规定将应急预案报当地政府和有关部门备案,并与当地政府和有关部门应急预案相互衔接。
A.应急预案管理
B.应急预案宣贯
C.应急预案演练
D.应急预案检查
答案：A
135.应急演练()下达演练开始指令后,参演单位和人员按照设定的事故情景,实施相应的应急响应行动,直至完成全部演练工作。
A.总导演
B.总指挥
C.安全总监
D.主管
答案：B
136.安全阀一般每年至少检验（）次
A.一
B.二
C.三
D.四
答案：A
137.安全技术主要运用工程技术手段消除（）不安全因素，来实现生产工艺和机械设备等生产条件的本质安全。
A.人的
B. 物的
C. 环境的
D.事故
答案：B
138.安全设备的设计、制造、安装、使用、检测、维修、改造和报废,应当符合国家标准或者（）
A.行业标准
B.专业标准
C.企业标准者D、国际标准
答案：A
139.安全泄放系统是由泄放路径和（）构成的。
A.泄放装置
B.爆破片
C.泄放口
答案：A
140.安全仪表系统又称( )
A.SOS
B.SIS
C.SYS
D.SSS
答案：B
141.爆破片是一种（）装置。
A.警报
B.连锁
C.安全泄压D、监控
答案：C
142.爆破片装置是一种()安全附件。
A.阀型
B.断裂型
C.熔化型
D.保护型
答案：B
143.爆炸品禁止使用的灭火剂()。
A.水
B.泡沫
C.沙土盖压D、干粉
答案：C
144.爆炸危险环境应优先采用()线。
A.铜
B.铝
C.铁D、镍
答案：A
145.爆炸物品厂房之间的安全距离是根据爆炸产生的()确定的。
A.冲击波
B.破片飞散距离 C气体扩散距离D、固体扩散距离
答案：A
146.比水轻的非水溶性可燃、易燃液体火灾,原则上不能用( )扑救。
A.砂
B.干粉
C.水D、泡沫
答案：C
147.避雷器并联在被保护设备或设施上正常时处在()的状态。
A.不通或连通
B.不通
C.连通
D.并联
答案：B
148.标志n表示()型防爆电气设备。
A.充砂
B.特殊
C.无火花
D.飞溅
答案：C
149.不能用于擦洗设备的是()。
A.肥皂
B.洗粉
C.汽油D、水
答案：C
150.产生职业病危害的用人单位的工作场所应当生产布局合理,符合有害与无害作业（）的原则。
A.不分开
B.分开
C.适当分开D、闭合
答案：B
151.产生职业病危害的用人单位的工作场所职业病危害因素的强度或者浓度应当符合国家（）标准。
A.劳动保护
B.安全生产
C.职业卫生D、公共卫生
答案：C
152.常用的灭火方法不包括( )。
A.隔离法
B.冷却法
C.扑打法D、遮盖法
答案：C
153.触电事故中,绝大部分是( )导致人身伤亡的。
A.人体接受电流遭到电走
B.烧伤
C.电休克D、静电伤
答案：A
154.带电灭火时,若用水枪灭火,宜采用( )水枪。
A.水柱
B.喷淋
C.喷雾D、汽幕
答案：C
155.当操作人员的皮肤溅上烧碱,应( )
A.立即用硼酸溶液冲洗
B.立即用大量盐酸冲洗
C.无需处理D、大量水冲洗
答案：A
156.动火分析取样时间与动火作业的时间不得超过( )min,如超过此间隔时间或动火间隔时间超过30min 以上,必须重新取样分析。
A.30
B.40
C.50
D.60
答案：A
157.毒害性危险化学品库房的耐火等级不得低于（）标准。
A.一级
B.二级
C.三级
D.四级
答案：B 解析:一级易燃易爆危险化学品如石油、天然气等；二级易燃液体、易燃固体等危险化学品；三级毒性较大的危险化学品如氰化物、酸类等；四级毒性较小的危险化学品如溶剂、染料等
158.毒物被吸收速度较快的途径是（）
A.呼吸道
B.消化道
C.皮肤D、静脉
答案：A
159.对锅炉结构的要求各部分在运行时应能按设计预定方向 ( )
A.伸展
B.收缩
C.自由膨胀
D.分离
答案：C
160.对锅炉结构的要求:炉墙应有良好的( )
A.承载能力
B.强度
C.密封性D、通风性
答案：C
161.二级易燃固体、高闪点液体可储藏于耐火等级不低于()级的库房内
A.一
B.二
C.三
D.四
答案：C 解析:一级易燃易爆危险化学品如石油、天然气等；二级易燃液体、易燃固体等危险化学品；三级毒性较大的危险化学品如氰化物、酸类等；四级毒性较小的危险化学品如溶剂、染料等
162.发电机起火时,不能用（）灭火。
A.喷雾水
B.二氧化碳
C.干粉 D、汽油
答案：C 解析:猜测D
163.腐蚀性危险化学品库房的耐火等级不得低于（）标准。
A.一级
B.二级C三级D、四级
答案：B 解析:一级易燃易爆危险化学品如石油、天然气等；二级易燃液体、易燃固体等危险化学品；三级毒性较大的危险化学品如氰化物、酸类等；四级毒性较小的危险化学品如溶剂、染料等
164.高压下存放的乙烯、乙炔发生的爆炸属于()。
A.简分解爆
B.复杂分解爆炸
C.气体混合爆炸
D.固体混合爆炸
答案：A
165.个人防护措施属于（）。
A.第一级防
B.第二级预防
C.第三级预防D、第四级预防
答案：A
166.锅炉和压力容器安全三大附件为压力表、安全阀和( )
A.温度计
B.水位计
C.烟气氧含量分析仪
D.压力表
答案：B
167.含水的油品会发生突沸和喷溅,因此油温一般不应超过( )℃。
A.60
B.70
C.80
D.90
答案：C
168.行灯和机床、钳台局部照明应采用安全电压,容器内和危险潮湿地点电压不得超过( )V。
A.12
B.24
C.36
D.40
答案：A
169.化工检修中可以使用( )洗刷机具、配件、车辆。
A.工业洗涤剂
B.汽油C挥发性溶剂D、二氧化碳
答案：A
170.化学泡沫灭火原理主要是( )作用。
A. 隔离与窒息
B.降温
C.化学抑制D、物理抑制
答案：A
171.化学品安全标签内容中警示词有( )种分别进行危害程度的警示。
A.3
B.4
C. 5、D、6
答案：A
172.化学品安全技术说明书的内容包括（）部分。
A.18
B.17
C.16
D.10
答案：C
173.可能造成重大事故的危险源称为（ ）
A.一级重大危险源
B.二级重大危险源
C.三级重大危险源
D.四级重大危险源
答案：C 解析:事故等级:(一般/重大/特大/特别重大)或(一般/较大/重大/特别重大)
174.钾、钠、镁、铝镁合金等金属物的火灾属于( )类火灾。
A.D
B.C
C.A
D.E
答案：A 解析:A类固体火灾;B类是液体或可熔化固体火灾;C类气体火灾;D类金属火灾;E类带电火灾;F类烹饪油脂火灾 姑爷去金店烹饪
175.钾、钠等活泼金属绝对不允许露置空气中,必须浸没在（）中保存,容器不得渗漏、
A.煤油
B.溶液
C.水D、泡沫
答案：A
176.建筑物的金属屋面不可作为第（） 类建筑物的接闪器。
A.一
B.二
C.三
D.四
答案：A 除避雷针、避雷线、避雷网、避雷带可作为接闪器外，建筑物的金属屋面和金属构件可用作第一类防雷建筑物以外的建筑物的接闪器。
177.金属钠燃烧的火灾是( )类火灾。
A.A
B.B
C.D
D.E
答案：C 解析:A类固体火灾;B类是液体或可熔化固体火灾;C类气体火灾;D类金属火灾;E类带电火灾;F类烹饪油脂火灾 姑爷去金店烹饪
178.静电电压最高可达（）,可现场放电产生静电火花引起火灾。
A.50V
B.数万V
C.220V
D.36V
答案：B
179.卷扬机钢丝绳应从卷筒（）卷入。
A.上方
B.下方
C.左侧
D.侧面
答案：B
180.可能造成特大事故的危险源称为（）级。
A.一级重大危险源
B.二级重大危险源
C.三级重大危险源
D.四级重大危险源
答案：B
181.可燃粉尘的粒径越小,发生爆炸的危险性( )。
A.越小
B.越大
C.无关 
答案：B
182.跨步电压是指地面上水平距离为 ( )m 的两点之间的电位差。
A.0.6
B.0.7
C.0.8
D.0.9
答案：C
183.配电室等安装和使用非防爆电气设备的房间宜采用( )型防爆电气设备。
A.正压型
B.隔爆型
C.充油型D、负压型
答案：A
184.屏护是一种对电击危险因素进行( )的手段。
A.消除
B.流散
C.隔离
D.聚合
答案：C
185.扑救电器火灾,你尽可能首先( )
A.找寻适合的灭火器扑救
B.将电源开关关掉
C.迅速报告
答案：B
186.气焊(割)作业中,乙炔气瓶和氧气瓶之间应有足够的安全距离（≥5m),与明火点应保持( )m以上的距离。
A.5
B.8
C.10
D.11
答案：C
187.气体测爆仪测定的是可燃气体的（）
A.爆炸下限
B.爆炸极限范围
C.浓度D、强度
答案：C
188.气体或蒸气的( )范围越宽,其危险度值越大。
A.泄漏
B.爆炸极限
C.混合比例
答案：B
189.气体扩散燃烧的速度决定于( )。
A.氧化反应的本身
B.气体的扩散速度C、火焰的温度
答案：B
190.强腐蚀液体的排液阀门,宜设( )。
A.单阀
B.球阀
C.双阀D、闸阀
答案：C
191.氢气泄漏时,易在空间( )聚集。
A.顶
B.中
C.底
D.侧面
答案：A
192.燃烧是放热发光的( )反应。
A.氧化还原
B.还原
C.物理
D.化学
答案：A
193.人体直接接触或过分接近正常带电体而发生的触电现象称为( )触电。
A.间接接触
B.直接接触
C.跨步电压
D.安全电压
答案：B
194.如果触电者伤势严重,呼吸停止或心脏停止跳动,应竭力施行( )和胸外心脏按压。
A.按摩
B.点穴
C.人工呼吸D、胸部按压
答案：C
195.生产经营单位必须保证上岗的从业人员都经过( ),否则,生产经营单位要承担法律责任。
A.安全生产教育
B.安全技术培训
C.安全生产教育和培训D、继续教育
答案：C
196.属于化学爆炸的是( )
A.烟花爆竹爆炸
B.面粉爆炸
C.瓦斯爆炸
D.爆胎
答案：C
197.天然气燃烧火灾是( )类火灾。
A.A
B.B
C.C
D.D
答案：C  解析:A类固体火灾;B类是液体或可熔化固体火灾;C类气体火灾;D类金属火灾;E类带电火灾;F类烹饪油脂火灾 姑爷去金店烹饪
198.下列( )是消除静电危害最常见的方法。
A.屏蔽
B.接地
C.增湿
D.隔离
答案：B
199.一般情况下杂质会( )静电的趋势。
A.增加
B.降低
C.不影响
D.中和
[多选题]
答案：A
200.以下哪几种情况禁止动火？( )
A.未办理动火作业许可证
B.未落实安全措施或安全工作方案
C.未设现场动火监护人
D.作业与《动火作业证》内容不符
答案：ABCD
201.受限空间作业前，与受限空间连通的可能危及安全作业的管道应采取( )的方式进行隔离。
A. 关闭阀门
B.加盲板
C.水封
D.拆除一段管道
答案：BD
202.易燃易爆场所是指生产和储存物品的场所符合《建筑设计防火规范》中火灾危险分类为( )类的区域。
A.甲
B.乙
C.丙
D.丁
答案：AB
203.特级动火作业指在火灾爆炸危险场所处于运行状态下的生产装置、( )等部位上进行的动火作业（包括带压不置换动火作业）。
A.管道
B.储罐
C.设备
D.容器
答案：ABD
204.动火作业前应清除动火现场及周围的( )物品，或采取其它有效的安全防范措施，配备足够适用的消防器材。
A.垃圾
B.易燃
C.易爆
D.易移动
答案：BC
205.凡在盛有或盛过危险化学品的容器、设备、管道等生产、储存装置等甲、乙类区域的生产设备上动火作业，应将其与生产系统彻底隔离，经吹扫、( )后打开人孔通风换气，并经取样化验分析合格后方可动火。
A.清扫
B.置换
C.清理
D.清洗
答案：BD
206.在较大的设备内动火作业，应采取( )各部位取样，进行动火检测分析。
A.上、中、下
B.左、中、右
C.表面
D.外部
答案：ABC
207.凡在《建筑设计防火规范》（GB 50016）、石油化工企业设计防火规范（GB50160）、《石油库设计规范》（GB50074）规定的甲、乙类区域进行动火作业，动火点周围或其下方的地面如有( )、水封等，应检查分析，距动火点15 m以内的，应采取清理或封盖等措施。
A.可燃物
B.空洞
C.窨井
D.地沟
答案：ABCD
208.凡在有可燃物构件的( )等内部进行动火作业时，应采取防火隔绝措施。
A.凉水塔
B.脱气塔
C.水洗塔
D.办公楼
答案：ABC
209.装置大修期间进行动火作业，应符合( )要求
A.首次设备、容器、管道动火，动火前必须经采样分析合格
B.装置动火前要彻底退料、吹扫、置换、分析合格，并与系统采取有效隔离措施
C.有可能释放有毒、有害和可燃气体的，须随时监测
D.动火作业前分析合格后无需监测
答案：ABC
210.在受限空间内进行动火作业、临时用电作业时，不允许同时进行( )等其他可能散发易燃气体、易燃液体的作业。
A.刷漆
B.喷漆
C.使用可燃溶剂清洗
D.焊接
答案：ABC
211.动火作业前，应检查( )等动火工器具本质安全程度，保证安全可靠。
A.电焊
B.气焊
C.手持电动工具
D.手电筒
答案：ABC
212.在受限空间内进行( )时，不允许同时进行刷漆、喷漆作业或使用可燃溶剂清洗等其他可能散发易燃气体、易燃液体的作业。
A.断路作业
B.动火作业
C.临时用电
D.盲板抽堵
答案：BC
213.动火作业：是指能在直接或间接产生明火的工艺设备以外的禁火区内进行的可能产生火焰、火花和炽热表面的非常规作业，如使用电焊、气焊（割）( )等进行的作业。
A.喷灯
B.电钻
C.砂轮
D.喷砂机
答案：ABCD
214.动火作业负责人由动火作业单位指派，主要职责：( )
A.负责办理《动火作业证》并对动火作业负全面责任
B.负责相应安全措施的落实，组织对作业人员、监护人员进行现场安全培训和安全技术交底
C.作业完成后，组织检查现场，确认无遗留火种后方可离开现场
D.负责关闭火票
答案：ABC
215.动火人的主要职责：( )
A.严格执行“四不动火”原则
B.必须做到持证动火
C.有权拒绝违章动火指令
D.动火结束或暂停动火时，应消除火种
答案：ABCD
216.动火监护人的资格( )
A.经过相关培训合格并持证上岗
B.具有生产（作业）实践经验
C.动火所在车间指派并佩戴监护明显标志
D.仪表、电气等专业在装臵区内进行动火作业的，属地车间和仪表、电气等专业均应指派监护人进行现场监护
答案：ABCD
217.动火监护人的主要职责( )
A.监护人应核查动火作业票各项安全措施已得到落实；
B.作业前检查动火作业票。动火作业票应与作业内容相符并在有效期内；
C.监护人员在作业过程中不得离开监护岗位，如确需离开作业现场时，作业活动必须中止；
D.确认相关作业人员持有效资格证书上岗。
答案：ABCD
218.动火作业完毕，( )人员应清理现场。
A.动火人
B.岗位操作工
C.动火监护人
D.参与动火作业的人员
答案：ACD
219.特级动火作业应符合以下规定：( )
A.带压不置换动火作业过程中，应使系统保持正压，严禁负压动火作业
B.应事先制定安全施工方案
C.不必通知相关部门
D.监护人使用便携式可燃气体检测仪随时监测
答案：ABD
220.关于动火《作业证》的有效期限正确的有：( )
A.特级动火作业、一级动火作业的《作业证》有效期不超过8小时
B.二级动火作业的《作业证》有效期不超过72小时
C.固定动火，审批有效期分半年以内和1年两档，
D.动火作业超过有效期限，不用重新办理《作业证》。
答案：ABC
221.特级动火作业的《作业证》由( )审核，主管生产、安全副总审批。
A.作业负责人
B.动火点所在车间安全员
C.动火点所在车间负责人
D.公司安全部门负责人
答案：CD
222.受限空间作业前，与受限空间连通的可能危及安全作业的管道应采取( )的方式进行隔离。
A. 关闭阀门
B.加盲板
C.水封
D.拆除一段管道
答案：BD
223.动火作业的审批人主要职责( )
A.现场现场完成审批工作
B.核查作业票级别与制度中规定审批级别一致
C.核查风险识别及管控措施落实情况
D.负责办理动火作业证
答案：ABC
224.下列属于一级动火作业或按照一级动火作业管理的是( )
A.在火灾爆炸危险场所进行的除特级动火作业以外的动火作业
B.在禁火区内的动火作业
C.厂区管廊上的动火作业
D.在生产运行状态下的易燃易爆的生产装置、输送管道、储罐、容器等部位上的动火作业
答案：AC
225.以下关于《动火作业证》的办理和使用要求正确的是( )
A.办证人须按《动火作业证》的项目逐项填写，不得空项
B.涉及三方动火时，动火需求单位执行设备交出程序，动火地点所在单位按正常动火程序办理
C.办理好《动火作业证》后，动火作业单位负责人应到现场检查动火作业安全措施落实情况
D.《动火作业证》实行一个动火点一张《动火作业证》的动火作业管理
答案：ABCD
226.下列符合特级动火作业的安全防火要求的是( )
A.在设备或管道上进行特级动火作业时，设备或管道内应保持微正压
B.应事先制定安全施工方案，落实安全防火防爆及应急措施，必要时可请专职消防队到现场监护
C.存在受热分解爆炸、自爆物料的管道和设备设施上不应进行动火作业；
D.生产装臵运行不稳定时，不应进行带压不臵换动火作业。
答案：ABCD
227.下列哪些情况严禁进入受限空间作业( )。
A.没有办理进入《受限空间安全作业证》
B.安全防护措施没有落实
C.监护人不在现场
D.受限空间分析合格
答案：ABC
228.以下对受限空间监护人的特殊要求正确的是( )。
A.监护人应在受限空间外进行全程监护，不应在无任何防护措施的情况下探入或进入受限空间
B.在风险较大的受限空间作业时，应增设监护人员，并随时与受限空间内作业人员保持联络
C.监护人员应对进入受限空间的人员及其携带的工器具种类、数量进行登记，作业完毕后再次进行清点，防止遗漏在受限空间内
D.一旦发现有人晕倒在有限或密闭容器内，应第一时间跳下去，把中毒者背上来
答案：ABC
229.关于受限空间作业，下列说法正确的是：( )。
A.涂刷具有挥发性溶剂的涂料时，应采取强制通风措施
B.作业中断时间超过60 min时，应重新进行气体检测分析
C.作业时，作业现场应配置移动式气体检测报警仪，连续检测受限空间内可燃气体及氧气浓度
D.酸碱等腐蚀性介质的受限空间，应穿戴防酸碱防护服、防护鞋、防护手套等防腐蚀装备
答案：ABD
230.关于受限空间作业，下列说法正确的是：( )。
A.在受限空间外应设有专人监护
B.作业期间监护人员不应离开
C.作业期间监护人员可以兼做其他工作
D.监护人员应经过培训，具备相应的知识
答案：ABD
231.关于受限空间作业，下列说法正确的是：( )。
A.受限空间外应设置安全警示标志，备有空气呼吸器、消防器材和清水等相应的应急用品
B.受限空间出入口应保持畅通
C.作业人员应将手机带入受限空间，以便对外联系
D.有噪声产生的受限空间，应配戴耳塞或耳罩等防噪声护具
答案：ABD
232.存在酸碱等腐蚀性介质的受限空间，应穿戴的防护用品包括( )。
A.防酸碱防护服
B.防护鞋
C.防护手套
D.绝缘鞋
答案：ABC
233.塔罐内用于照明的行灯应使用变压设备转换成安全电压，通常应小于等于36V，潮湿容器、狭小容器场所电压相对还要低些，其安全电压包含( )。
A.36V
B.24V
C.12V
D.6V
答案：CD
234.受限空间作业监护人员的职责包括( )
A.对受限空间作业人员的安全作业负有监督职责
B.必须取得相应监护资格
C.应清点并记录出入受限空间的作业人数，在出入口处保持与作业人员的联系，当发现异常情况时，应及时制止作业，并立即采取救护措施
D.负责辨识危险有害因素，制定并落实安全措施
答案：ABC
235.特殊作业监护人必须熟练掌握( )、防触电的一般知识，应掌握现场救援的一般知识；必须熟练掌握防毒面具、氧气呼吸器、空气呼吸器和各式常用灭火器材的使用方法。
A. 防火
B.防爆
C.防中毒
D.防窒息
答案：ABCD
236.受限空间作业外应备有( )等应急用品。
A.对讲机
B.隔绝式呼吸防护装备
C.消防器材
D.清水
答案：BCD
237.进入受限空间的作业防护措施有：( )。
A.穿戴劳动防护用品
B.特殊情况下，作业人员佩戴隔离式防护面罩
C.使用防爆工具和安全行灯
D.强制通风
答案：ABCD
238.受限空间作业应明确( )。
A.作业监护人
B.作业部位负责人
C.作业人员
D.安全员
答案：ABC
239.受限空间作业伤害多为缺氧窒息造成，下列哪些是受限空间应急救援装备( )。
A.救生绳
B.全面罩正压式空气呼吸器
C.通讯设备
D.过滤式面具
答案：AB
240.下列关于固定动火区设置的安全条件正确的是( )。
A.应设置在火灾爆炸危险场所全年最大频率风向的下风或侧风方向，并与相邻企业火灾爆炸危险场所满足防火间距要求
B.距火灾爆炸危险场所的厂房、库房、罐区、设备、装置、窖井、排水沟、水封设施等不应小于30m
C.位于生产装置区的固定动火区应设置带有声光报警功能的固定式可燃气体检测报警器
D.固定动火区内不应存放可燃物及其他杂物，应制定并落实完善的防火安全措施，明确防火责任人
答案：BCD
241.受限空间作业人员职责有：( )。
A.与监护人员进行必要的信息交流
B.确认安全防护措施落实情况
C.遵守受限空间作业安全操作规程
D.负责办理《受限空间安全作业证》
答案：ABC
242.受限空间作业人的不安全行为有：( )。
A.佩戴防毒面具
B.探入人孔用嗅觉感知罐内有无异味
C.通过手机与罐外监护人联系
D.抛掷工具
答案：BCD
243.受限空间作业现场应配置便携式或移动式气体检测报警仪，发现气体浓度超限报警，下一步应采取哪些措施( )。
A.停止作业
B.撤离人员
C.对现场进行处理
D.继续作业
答案：ABC
244.关于《受限空间安全作业证》的管理要求的说法，正确的是( )
A.《作业证》所列项目应逐项填写，安全措施栏应填写具体的安全措施
B.一处受限空间、同一作业内容办理多张《作业证》
C.受限空间作业证有效期不应超过 24小时，超过24小时的作业应重新办理作业审批手续
D.当受限空间工艺条件、作业环境条件改变时，应重新办理《作业证》
答案：ACD
245.建设（生产）单位的( )，必须依法接受政府有关主管部门组织的安全生产培训教育、安全作业培训，经考核合格取得安全资格证书或特种作业操作资格证书后，方可任职或上岗作业。
A.主要负责人
B.安全生产管理人员
C.特种作业人员
D.车间主任
答案：ABC
246.职业病防治工作应坚持( )的方针，实行分类管理、综合治理。
A.安全第一
B.预防为主
C.防治结合
D.环境管理
答案：BC
247.向用人单位提供可能产生职业病危害的设备的，应当提供中文说明书，并在设备的醒目位置设置警示标识和中文警示说明。警示说明应当载明( )等内容。
A.设备性能
B.可能产生的职业病危害
C.安全操作和维护注意事项
D.职业病防护以及应急救治措施
答案：ABCD
248.下列哪些爆炸属于物理爆炸( )。
A.超压爆炸
B.锅炉爆炸
C.氧化爆炸
D.面粉爆炸
答案：AB
249.由于易燃液体的( )，就决定了它比一般的可燃物更危险。
A.高挥发性
B.蒸汽的扩散性
C.液体的易流动性
D.闪点低
[判断题]
答案：ABCD
250.装卸、搬运危险化学品时应做到轻装、轻卸。严禁摔、碰、撞击、拖拉、倾倒和滚动。
A.正确
B.错误
答案：A
251.装卸对人体有害及腐蚀性物品时，操作人员应佩带相应的防护用品。
A.正确
B.错误
答案：A
252.装卸易燃液体的管道，管道内表面越光滑，产生的静电荷越多，液体流速越快，产生的静电荷则越少。
A.正确
B.错误
答案：B
253.装卸易然液体需穿防静电工作服，可以穿带铁钉鞋。
A.正确
B.错误
答案：B
254.装置有毒有害物质大量泄漏时，发现人员应立即向该装置当班人员报告。
A.正确
B.错误
答案：A
255.爆破片不适用于工作介质具有粘性或易于结晶、聚合的场合。
A.正确
B.错误
答案：A
256.爆破片一般应与容器的液相空间相连。
A.正确
B.错误
答案：B
257.当氢气泄漏时，人员应迅速撤离泄漏污染区至上风处，并隔离至气体散尽，切断电源。
A.正确
B.错误
答案：A
258.当有人员在半封闭的容器内进行电焊作业时，严禁向内部送氧。
A.正确
B.错误
答案：A
259.对带有搅拌器等转动设备，应在停机后切断电源，摘除保险或挂接地线，并在开关上挂“有人工作、严禁合闸”警示牌，必要时派专人监护。
A.正确
B.错误
答案：A
260.进入危险化学品库区的机动车辆应安装防火罩。机动车装卸货物后，不得在库区、库房、货场停放和修理
A.正确
B.错误
答案：A
261.进入装置区安全帽戴在头上即可，无需系好下颌带
A.正确
B.错误
答案：B
262.静电中和器主要用来中和导体上的静电。
A.正确
B.错误
答案：B
263.抗溶性泡沫不仅可以扑救一般液体烃类火灾，还可以扑救水溶性有溶剂的火灾。
A.正确
B.错误
答案：A
264.装置现场可以使用塑料管输送易燃液体
A.正确
B.错误
答案：B
265.公司年度培训计划应明确对本单位的人员开展应急培训的计划、方式和相关要求。如涉及到厂外人员，要做好宣传教育和告知等工作。
A.正确
B.错误
答案：A
266.危险化学品管理档案应包括危险化学品的名称、数量、标识信息、危险性分类和化学品安全技术说明书、化学品安全标签等内容。
A.正确
B.错误
答案：A
267.安全阀与压力容器之间一般不宜装设截止阀门。
A.正确
B.错误
答案：A
268.对于盛装过易燃液体的桶或罐或其他容器,动火补焊前,必须用水蒸气或水将其中的残余的液体及沉淀物彻底清洗干净并分析合格。
A.正确
B.错误
答案：A
269.厂区内的腐蚀品类化学品其主要品类是酸类和碱类。
A.正确
B.错误
答案：A
270.进行焊接时可以用沾有油污的手或带有油迹的手套去触碰氧气瓶或氧气设备。
A.正确
B.错误
答案：B
271.应急预案的编制应当结合本地区、本部门、本单位的危险性分析情况。
A.正确
B.错误
答案：A
272.应急救援用的器材不用检查，性能完好就行。
A.正确
B.错误
答案：B
273.盛装危险化学品的容器或包装，确认危险品用完后即可撕下相应的安全标签。
A.正确
B.错误
答案：B
274.清理污水池作业过程中使用供风式面具时，必须安排专人监护供风设备。
A.正确
B.错误
答案：A
275.生产性毒物例如苯、甲苯等可通过呼吸道、皮肤和消化道侵入人体。
A.正确
B.错误
答案：A
276.爆破片和爆破帽完成降压作用后，元件可以继续使用，装置也可以继续运行。
A.正确
B.错误
答案：B
277.重大危险源引发的事故如可能威胁到企业外周边的居民，指挥部应立即上报有关部门，将居民迅速撤离到安全地点。
A.正确
B.错误
答案：A
278.重大危险源的特点是储存物质一般为易燃、易爆、有毒有害物质，且存储量较大。
A.正确
B.错误
答案：A
279.职业病病人岗位变动后，享有的待遇发生变化。
A.正确
B.错误
答案：B
280.职工发生工伤时，所在单位应当采取措施使工伤职工得到及时救治。
A.正确
B.错误
答案：A
281.只要做好设备的保护接地或保护接零，就可以杜绝触电事故的发生。
A.正确
B.错误
答案：B
282.蒸汽吹扫汽轮机入口管段时，气轮子必须处于盘车状态。
A.正确
B.错误
答案：A
283.在扑灭油品火灾时需要同时用水冷却贮罐。
A.正确
B.错误
答案：A
284.现场操作在使用高压验电器时操作者应带绝缘手套。
A.正确
B.错误
答案：A
285.发生事故进行应急救援过程中，现场有一名值班人员熟悉各种通信工具的报警方法、联络方式和信号就可以了。
A.正确
B.错误
答案：B
286.在密闭空间内实施焊接及切割时，气瓶及焊接电源可以放置在封闭空间内。
A.正确
B.错误
答案：B
287.装置内的易燃气体不应采用压缩空气压送。
A.正确
B.错误
答案：A
288.现场处置方案的应急组织与职责主要包括：车间应急自救组织形式及人员构成情况。
A.正确
B.错误
答案：B
289.有压力或密封的容器可直接在其本体上焊割。
A.正确
B.错误
答案：B
290.受限空间作业，在受限空间外应设有专人监护。当缺少工作器具、零配件时，监护人员可以离开帮忙去拿取。
A.正确
B.错误
答案：B
291.受限空间作业前应打开人孔、手孔、料孔、风门、烟门等与大气相通的设施进行自然通风。必要时，可采取通入纯氧。
A.正确
B.错误
答案：B
292.根据GB30871-2022，特级、一级动火作业中断时间超过30min，二级动火作业中断时间超过60min，应重新进行气体分析。
A.正确
B.错误
答案：A
293.根据GB30871-2022，作业内容变更、作业范围扩大、作业地点转移或超过安全作业票有效期限时，应重新办理安全作业票。
A.正确
B.错误
答案：A
294.根据GB30871-2022，在存有易燃易爆介质的重大危险源罐区防火堤内的动火作业属于一级动火作业。
A.正确
B.错误
答案：B
295.根据GB30871-2022，作业前30min内，对受限空间进行气体检测，检测分析合格方可进入，如现场条件不允许，时间可适当放宽，但不应超过60min。
A.正确
B.错误
答案：B
296.员工发现直接危及人身安全的紧急情况时，应先消除危险状态，再报告本单位负责人，禁止离开危险场所后向负责人报告。
A.正确
B.错误
答案：B
297.进入生产区，要正确穿戴劳动防护用品，严禁穿高跟鞋、拖鞋，但允许披长头发和围长围巾。
A.正确
B.错误
答案：B
298.动火作业过程中，如遇异味、异响、突然泄漏等情况，应立即停止动火。
A.正确
B.错误
答案：A
299.带压不置换动火作业过程中，应使系统保持正压，严禁负压动火作业。
A.正确
B.错误
[单选题]
答案：A
300.特种作业操作证( )复审1次。特种作业人员在特种作业操作证有效期内，连续从事本工种10年以上，严格遵守有关安全生产法律法规的，经原考核发证机关或者从业所在地考核发证机关同意，特种作业操作证的复审时间可以延长至每6年1次。
A.每1年
B.每3年
C.每4年
D.每5年
答案：B
301.《动火安全作业证》实行( )、一张动火证的动火作业管理。
A.一个设备
B.一个装置
C. 一个动火点
D. 一个类型
答案：C
302.特殊动火作业和一级动火作业的《作业证》有效期不超过( ) h。
A.4
B.8
C.16
D.24
答案：B
303.装置停工吹扫期间，严禁一切( )作业。
A.动火
B.检修
C.动土
D.吊装
答案：A
304.进入缺氧密闭空间作业必须使用( )。
A.防滑鞋
B.空气呼吸器
C.防毒面具
D.便携式可燃气体检测仪
答案：B
305.用人单位应当依照法律、法规要求，严格遵守国家职业卫生标准，落实职业病预防措施，从源头上( )职业病危害。
A.预防和控制
B.预防和消除
C.控制和消除
D.预防、控制和消除
答案：C
306.某建筑工地管理混乱,员工安全意识淡薄,在施工过程中 1 名员工被倒塌的超高砖垛砸伤,一周后有1名员工被塔吊吊运的水泥块砸伤。根据《企业职工伤亡事故分类》(GB6441),对发生的两起事故分类认定,正确的是( )。
A.前一起事故属于物体打击,后一起事故属于机械伤害
B.前一起事故属于物体打击,后一起事故属于起重伤害
C.前一起事故属于坍塌,后一起事故属于起重伤害
D.前一起事故属于坍塌,后一起事故属于机械伤害
答案：C
307.当操作人员的皮肤溅上烧碱,应优先选择( )。
A.立即用硼酸溶液冲洗
B.立即用大量盐酸冲洗
C.无需处理
D.立即用水冲洗
答案：A
308.噪声聋是生产性噪声引起的职业病，工作场所操作人员每天连续接触噪声8h，噪声声级卫生限值为( )。
A.75dB(A)
B.85dB(A)
C.88dB(A)
D.90dB(A)
答案：B
309.长期接触苯对造血系统有损害,引起慢性中毒，空气中苯的短时间接触容许浓度是( )mg/m3。
A. 10
B. 20
C. 30
D.40
答案：A
310.一旦发现有人晕倒在有限或密闭容器内，下面最适合的急救方法是( )。
A.第一时间跳下去，把中毒者背上来
B.腰间系上绳子，第一时间跳下去，把中毒者拉上来
C.佩戴防毒面具或空气呼吸器，在有人监护的情况下施救
D.至少两个人第一时间跳下去，把中毒者拉上来
答案：C
311.《使用有毒物品作业场所劳动保护条例》规定,用人单位应当依照本条例和其他有关法律、行政法规的规定,采取有效的防护措施,预防( )的发生,依法参加工伤保险,保障劳动者的生命安全和身体健康。
A.工伤事故
B.职业中毒事故
C.火灾
D.职业病
答案：B
312.安全操作规程至少每( )年评审和修订一次。在发生有关情况时，应及时评审、修订相关的操作规程。
A.1
B.2
C.3
D.4
答案：C
313.特种作业人员应按有关规定参加安全培训教育，取得特种作业( )，方可上岗作业，并（）复审。
A.资格证；经常性
B.合格证；经常性
C.操作证；定期
D.安全管理证；定期
答案：C
314.办理进入受限空间作业许可证，应进行可燃气体、氧气、( )的浓度分析。
A.氮气
B.蒸汽
C.有毒有害气体
D.二氧化碳
答案：C
315.施工现场进行脚手架拆除时，( )的行为属于违章行为。
A.作业人员穿软底鞋
B.上下同时开工
C.由上往下拆除
D.用普通绳索捆扎脚手架构件由高处向下放
答案：B
316.职业病危害因素侵入人体的途径有( ) 。
A.呼吸道
B.皮肤
C.消化道
D.呼吸道、皮肤、消化道
答案：D
317.静电危害是由静电电荷或静电场能量引起的。静电电压可能高达数十千伏以上，容易产生放电火花。下列关于静电危害的说法中，正确的是( )。
A.静电能量极大，可能会直接致人死亡
B.在生产过程中，静电的物理现象会妨碍生产，导致产品质量不良
C.静电刺激使人产生恐惧心理，但不会影响工作效率
D.静电会产生过量的辐射，可引起中枢神经系统的机能障碍
答案：B
318.某危险化学品罐区发生火灾事故，4座汽油罐和2座煤油罐被烧毁。根据《火灾分类》(GB/T4968)，该起火灾为( )。
A.A类火灾
B.B类火灾
C.C类火灾
D.D类火灾
答案：B 解析:A类固体火灾;B类是液体或可熔化固体火灾;C类气体火灾;D类金属火灾;E类带电火灾;F类烹饪油脂火灾 姑爷去金店烹饪
319.某化工企业配电室着火，经确认是一台6000V开关柜发生火灾，着火时间己较长，此时如利用灭火器灭火，应选择的灭火器是( )。
A.泡沫灭火器
B.干粉灭火器
C.1211灭火器
D.二氧化碳灭火器
[多选题]
答案：D 解析:百度结果B,泡沫灭火器:适合扑救脂类、石油产品等B类火灾以及木材等A类物质的初起火灾，但不能扑救B类水溶性火灾，也不能扑救带电设备及C类和D类火灾，干粉灭火器,适用于扑救可燃液体、可燃气体和带电设备的火灾，还适用于扑救一般固体物质火灾，但都不能扑救轻金属火灾，卤代烷灭火器:主要用于扑救易燃、可燃液体气体及带电设备的初起火火，也能对固体物质表面火灾进行扑救:二氧化碳灭火器活宜于扑救600V以下带电电器、贵重设备、图书档案、精密仪器仪表的的初起火灾，以及一般可燃液体的火灾
320.动火作业前应清除动火现场及周围的( )物品，或采取其它有效的安全防范措施，配备足够适用的消防器材。
A.垃圾
B.易燃
C.易爆
D.易移动
答案：BC
321.在受限空间内进行动火作业、临时用电作业时，不允许同时进行( )等其他可能散发易燃气体、易燃液体的作业。
A.刷漆
B.喷漆
C.使用可燃溶剂清洗
D.焊接
答案：ABC
322.以下哪几种情况禁止动火？( )
A.未办理动火作业许可证
B.未落实安全措施或安全工作方案
C.未设现场动火监护人
D.作业与《动火作业证》内容不符
答案：ABCD
323.下列哪些情况严禁进入受限空间作业？( )
A.没有办理进入《受限空间安全作业证》
B.安全防护措施没有落实
C.监护人不在现场
D.受限空间分析合格
答案：ABC
324.受限空间作业人的不安全行为有：( )。
A.佩戴防毒面具
B.探入人孔用嗅觉感知罐内有无异味
C.通过手机与罐外监护人联系
D.抛掷工具
答案：BCD
325.丙烯装车过程中存在哪些风险？( )
A.淹溺
B.火灾、 爆炸
C.中毒
D.车辆伤害
答案：BCD
326.企业应当在编制应急预案的基础上，针对工作场所、岗位的特点，编制简明、实用、有效的应急处置卡。应急处置卡在内容上( )，便于从业人员携带。
A.具备国家规范性、统一性、普遍适用性
B.应当规定重点岗位、人员的应急处置程序和措施
C.相关联络人员和联系方式
D.详细描述事故救援的方法、措施、危险消除的技巧和经验
E.岗位日常操作的基本安全操作规范
答案：BC
327.在爆炸性气体环境中发生爆炸应符合的条件有( )。
A.存在可燃气体、可燃液体的蒸气或薄雾，浓度在爆炸极限以内
B.存在足以点燃爆炸性气体混合物的火花、电弧或高温
C.可燃气体、可燃液体的蒸气必须充分混合均匀
D.环境温度必须高于可燃气体、可燃液体的蒸气的闪点
E.环境中氧含量低于0.5%（V/V）
答案：AB
328.赵某是某国有企业的安全管理人员，依据《安全生产法》的规定，下列关于赵某安全生产工作职责的说法，正确的有（ ）。
A.组织或者参与本单位安全生产教育和培训，如实记录安全生产教育和培训情况。
B.组织或者参与本企业的安全生产教育和培训，如实记录安全生产教育和培训情况
C.组织制定并实施本企业的生产安全事故应急救援预案
D.督促落实本单位重大危险源的安全管理措施。
E.督促落实本单位安全生产整改措施。
答案：ABDE
329.某日，甲化工企业氯乙烯气柜泄漏，氯乙烯扩散至厂外区域，遇火源发 生爆炸，造成24人死亡、21人受伤，38辆大货车和12辆小型车损毁。根据伤亡 事故的不同特点，事故按照行业、致损因素和伤害程度分类。下列事故分类中，正确的有( )。
A.按照行业划分，该事故是危险化学品事故
B.按照致损因素划分，该事故是其他爆炸事故
C.按照伤害程度划分，该事故是死亡事故
D.按照致损因素划分，该事故是火灾事故
E.按照伤害程度划分，该事故是重大事故
答案：ABC

1.危险化学品的主要危害有哪些？
答：
（1）活性与危险性
（2）燃烧性
（3）爆炸性
（4）毒性
（5）腐蚀性
（6）放射性

2.单元设备安全责任制“六个目标”是什么？
答：
“一平”是把所有装置现场、道路整改平整。
“二净”是门窗玻璃净、墙壁地面净。
“三见”是沟见底、轴见光、设备见本色。
“四无”是无垃圾、无杂物蛛网、无废料、无闲散设备。
“五不缺”是保温油漆不缺、螺栓手轮不缺、门窗玻璃不缺、灯泡灯罩不缺、地沟盖板不缺。
“六完好”是静设备完好、动设备完好、仪表完好、电气完好、管廊桥架完好、构件完好。

3.《华锦集团动火作业安全管理制度》中明确固定动火区外的动火作业分三级管理，简述动火作业分级和定义是什么？
答：动火作业分为特级动火作业、一级动火作业和二级动火作业三类。
特级动火作业：在火灾爆炸危险场所处于运行状态下的生产装置设备、管道、储罐、容器等部位上进行的动火作业；带压不置换动火作业；存有易燃易爆介质的重大危险源罐区防火堤内的动火作业。
一级动火作业：在火灾爆炸危险场所进行的除特级动火作业以外的动火作业。厂区管廊上动火作业按一级动火作业管理。
二级动火作业：
（1）除特级动火作业和一级动火作业以外的在禁火区内的动火作业；
（2）凡生产装置或系统全部停车，装置经清洗、置换、取样分析合格并采取安全隔离措施后，可根据其火灾、爆炸危险性大小，经危险化学品企业生产负责人或安全管理负责人批准，动火作业可按二级动火作业管理。

4.《安全生产法》规定生产经营单位的安全管理人员对本单位安全生产工作负有哪些列职责？
答：
（1）组织或参与拟订，本单位安全生产规章制度、操作规程和生产安全事故应急救援预案；
（2）组织或参与本单位安全生产教育和培训，如实记录安全生产教育和培训情况；
（3）组织开展危险源辨识和评估，督促落实本单位重大危险源的安全管理措施；
（4）组织或参与本单位应急救援演练；
（5）检查本单位的安全生产状况，及时排查生产安全事故隐患，提出改进安全生产管理的建议；
（6）制止和纠正违章指挥、强令冒险作业、违反操作规程的行为；
（7）督促落实本单位安全生产整改措施。

5.隐患治理方案的主要内容包括哪些？
答：治理的目标和任务。
（1）采取的方法和措施。
（2）经费和物资的落实。
（3）负责治理的机构和人员。
（4）治理的时限和要求。
（5）安全措施和应急预案。

1、编制现场处置方案主要包括哪些内容？
答：
①事故风险描述（1分）
②应急工作职责（1分）
③应急处置：（1）应急处置程序；（2）应急处置措施（3）明确报警负责人以及报警电话，事故报告基本要求和内容（3分）
2、消防安全重点单位四会是什么？
答：
①会熟练使用灭火器材。（1分）
②会熟练报告火警。（1分）
③会熟练疏散群众。（1分）
④会熟练扑灭初期火灾。（2分）
3、粉尘的防护措施包括哪些？
答：
（1）改变工艺流程，实现生产过程机械化、自动化；(2分)
（2）湿式作业；(1分)
（3）密闭、通风、防尘；(1分)
（4）个体防护。(1分)
4、安全阀是压力容器必不可少的安全附件之一，其日常维护检查有哪些？
答:（1）保持清洁，防止阀体弹簧等被油垢粘住或被锈蚀。(2分)
（2）检查安全阀的铅封是否完好。(1分)
（3）气温过低时有无冻结的可能性。(1分)
（4）检查安全阀是否有泄漏。(1分)
5、置换作业的安全注意事项？
答:
①.被置换的设备、管线等必须与系统进行可靠隔绝。(1分)
②.置换前应制定置换方案，编制置换程序。
根据置换和被置换介质密度不同，合理选择置换介质入口、被置换介质取样点和排出口，防止出现盲区。(2分)
③.用惰性气体作为置换介质时，必须保证惰性气体用量。(1分)
④.按照置换程序规定的取样点取样、分析并达到合格。(1分)
6、特殊作业作业前，应对参加作业的人员进行安全交底，安全交底的内容包括哪些？
答:
①.有关作业的安全规章制度。(1分)
②.作业现场和作业过程中可能存在的安全风险和风险管控措施。(1分)
③.作业过程中所需要的个体防护用品的使用方法及使用注意事项。(1分)
④.事故的预防、避险、逃生、自救、互救等知识。
⑤.相关事故案例和经验、教训。(1分)
7、简述火灾、爆炸事故应急处置原则有哪些？
答:（1）救人第一。(1分)
（2）先控制，再消灭，迅速关闭火灾部位的上下游阀门，切断危险物料。(1分)
（3）扑救人员应处于上风或侧风向，并采取针对性地自我防护措施。(1分)
（4）选择合适的灭火剂和灭火方法。(1分)
（5）对可能再次发生爆炸危险时，应按统一撤退信号和撤退方法及时撤退。(1分)
8、如何正确穿戴化学品防护服？
答:①.检查防护服的完好性；(1分)
②.将防化服撑起，两只脚套入靴内；(1分)
③.将手臂套入两袖；(1分)
④.把拉链拉至胸前，佩戴空气呼吸器；(1分)
⑤.戴好头罩，拉紧拉链。(1分)
9、工艺控制如何防静电？
答:
①.限制输送速度。(1分)
②.加快静电电荷逸散。(1分)
③.消除产生静电的附加源。(1分)
④.选用合适材料消除静电。(1分)
⑤.安排物料合适的投入顺序。(1分)
10、如何扑救遇水易燃物品火灾？
答:
①选用合适的灭火剂，严禁用水或二氧化碳扑救，可用干粉、食盐、干沙等灭火剂;(1分)
②金属粉末起火不可用有压力灭火剂，防止粉尘飞扬发生粉尘爆炸;(1分)
③疏散隔离控制燃烧，对燃烧的遇湿易燃易爆物品要及时疏散、隔离，首先扑救已引燃的相邻易燃物品火灾;(2分)
⑤通风排烟，防止中毒;(1分)

11、电气设备初期火灾带电灭火方法？
答:
（1）当情况紧急不能立刻断电时，如遇需马上灭火，(1分)
（2）联电情况不明或其他仪器要求等情况，考虑带电灭火，并注意在电器的安全距离范围内灭火(1分)
（3）用水灭火时必须穿戴绝缘衣物，靴子，手套(1分)
（4）电气设备的初起火灾优先选用二氧化碳、干粉等不导电的灭火剂，也可视情况选用水蒸气、雾状水灭火剂。(2分)

12、班组级培训教育主要内容包括：
答:
（1）本班组安全生产状况；设备设施、主辅材料的安全特性，主要危险因素和职业危害，以及预防事故和职业危害的措施；(1分)
（2）岗位工艺规程、安全操作规程、设备操作规程，以及职业安全卫生的应知应会和注意事项；(1分)
（3）事故报告、自救互救、疏散避险、相关应急处置方案和紧急情况的处理方法，以及岗位间工作衔接配合要求；(1分)
（4）典型事故案例和经验教训；(1分)
（5）其他需要培训的内容。(1分)


13、日常巡检工作中，基本的安全规范该如何要求？（5分）
答:
（1）穿戴好个人劳动防护用品；(1分)
（2）携带必要的工具和仪器；(1分)
（3）如实填写巡检记录；(1分)
（4）发现问题及时处理并上报；(1分)
（5）不得弄虚作假。(1分)

14、什么是保护接地？什么是保护接零？
答:
①保护接地：在三相三线制电力系统中，将电气设备的外壳与大地做可靠金属连接称为保护接地；（2分）
③保护接零：在三相四线制电力系统中，将电气设备的外壳与零线做可靠地连接称为保护接零。（3分）

15、能引发事故的点火源通常有哪些？
答:
明火、电气火花、静电火花、摩擦、发热、高温表面、冲击、自燃、化学反应热、光线照射等。（至少列举5种,每项1分）

2.什么是“四不伤害”？并对其进行简要解读。
答：
不伤害自己、不伤害他人，不被他人伤害、保护他人不受伤害。
不伤害自己：要提高自我保护意识，不能由于自己的疏忽、失误而使自己受到伤害。
不伤害他人：我的行为或行为后果不能给他人造成伤害。在多人同时作业时，由于自己不遵守操作规程、对作业现场周围观察不够及自己操作失误等原因，自己的行为可能对现场周围的人员造成伤害。
不被他人伤害：即每个人都要加强自我防范意识，工作中要避免他人的错误操作或其他隐患对自己造成伤害要想做到不被他人伤害，
保护他人不受伤害：任何组织中的每个成员都是团队中的一分子，要负担起关心爱护他人的责任和义务，不仅自己要注意安全，还要保护团队的其它人员不受伤害，任何人在任何地方发现任何事故隐患都要主动告知或提示给他人。

1.从业人员的安全生产义务？
答：
（1）严格落实岗位安全责任，遵守本单位的安全生产规章制度和操作规程，服从管理，正确佩戴和使用劳动防护用品。
（2）接受安全生产教育和培训，掌握本职工作所需的安全生产知识，提高安全生产技能，增强事故预防和应急处理能力。
（3）发现事故隐患或者其他不安全因素，应当立即向现场安全生产管理人员或者本单位负责人报告；接到报告的人员应当及时予以处理。

3.华锦集团“三十防”指什么？
答：一是防碰撞打击；二是防静电；三是防雷电；四是防装置带病运行；五是防腐蚀；六是防火花喷溅；七是防超温超压；八是防高压窜低压；九是防物料残留；十是防危化品泄漏；十一是防误操作；十二是防爆聚；十三是防自聚；十四是防超能力生产；十五是防非正常化学反应；十六是防危化品超流速；十七是防冻凝；十八是防气蚀；十九是防物料错加；二十是防危化品喷溅；二十一是防管道介质水击；二十二是防物料混存；二十三是防超量存储；二十四是防超员；二十五是防粉尘；二十六是防中毒窒息；二十七是防辐射；二十八是防异味逸散；二十九是防排放超标；三十是防三违。
4.安全标志及安全色分为那几类？并简要说出每种安全标志的含义。
答：安全色分为红色、黄色、蓝色、绿色。
安全标志分为禁止标志、警告标志、指令标志、提示标志四类。
禁止标志：禁止标志的含义是不准或制止人们的某些行动。
警告标志：警告标志的含义是警告人们可能发生的危险。
指令标志：含义是必须遵守。
提示标志：含义是提示某种信息。
5.消防“四懂”“四会”是什么？
答：
“四懂”是指懂本岗位火灾的危险性、懂得预防火灾的措施、懂得扑救火灾的方法、懂得逃生的方法。
“四会”会使用消防器材、会报火警、会扑救初起火灾、会组织疏散逃生。
`

let x = tiku.split(/^\d+[\.\s]+/mg)
// let x = tiku.split(/^\d+.+?/mg)
x.shift()

let r = x.map((item,id,that)=>{

    let tmp = item.trim().split(/\n/g)
		
    return {

        id,timu:tmp.shift(),

        daan: tmp.pop().replace(/^答案[:：]/,'').replace(/^[对√]/,'A').replace(/^[错×]/,'B'),

        // daan: tmp.pop().match(/\w+/)[0],

        xuanxiang: tmp,

        state:0

    }

})

 return r;

return {

  danx: r.slice(0,672),

  duox: [],

  pan: r.slice(672),

  jian: []

}

/* User Code End****************************/

});