// 单选题(672题) 判断题(844题)

;(function(root, factory) {

    if (typeof module !== 'undefined' && typeof exports === "object") {

      // CommonJS

      module.exports = exports = factory(root);

    } else if (typeof define === "function" && (define.amd || define.cmd)) {

      // AMD

      define([], factory);

    } else {

      // Global (browser)

      return factory(root);

    }

  })(typeof window !== 'undefined' ? window : global, function(root) {

    /* User Code Start****************************/

let tiku = `
123.【2012 年•单选题】下列关于《安全生产法》适用范围的说法，正确的是（ ）。
A.个体生产经营企业不适用《安全生产法》
B.民营企业安全生产不适用《安全生产法》
C.外商独资企业安全另有规定的，适用于其规定
D.铁路交通安全另有规定的，适用于其规定
答案:D
123.【2014 年•单选题】《安全生产法》明确了排除适用的特殊规定，下列有关于《安全生产法》
适用范围的说法，正确的是（ ）。
A.有关法律、行政法规对铁路交通安全没有规定的，适用《安全生产法》
B.有关法律、行政法规对非煤矿山安全没有规定的，不适用《安全生产法》
C.有关法律、行政法规对消防安全另有规定的，适用《安全生产法》
D.有关法律、行政法规对危险化学品安全另有规定的，不适用《安全生产法》
答案:A
123.【2021 年·单选题】根据《安全生产法》，关于安全生产条件的说法，正确的是( ) 。
A.个体工商户从事生产经营活动应具备安全生产条件
B.事业单位不适用《安全生产法》关于安全生产条件的规定
C.各类生产经营单位应具备相同的安全生产条件
D.生产经营单位应具备有关安全生产的法律、法规、规章和标准规定的条件
答案:A 【解析】规章属于非国家强制性的，是地方或者国务院下属部委制定的。所以D错；（强制性）第二十条：生产经营单位应当具备本法和有关法律、行政法规和国家标准或行业标准规定的安全生产条件；不具备安全生产条件的，不得从事生产经营活动。
123.【2017 年•单选题】《安全生产法》确立的安全生产工作机制是（ ）。
A.生产经营单位负责、行业自律、社会监督、国家监察
B.生产经营单位负责、政府监管、国家监察、中介机构提供服务
C.生产经营单位负责、职工参与、政府监管、行业自律、社会监督
D.生产经营单位负责、职工参与、行业自律、中介机构提供服务
答案:C
123.【模拟题•单选题】依据《安全生产法》，关于安全生产的基本规定，正确的是（ ）。
A.安全生产工作应当以人为本，把保护人民财产安全摆在首位
B.坚持安全第一、预防为主、综合治理的方针，在生产过程中防范化解重大安全风险
C.实行管行业必须管安全、管业务必须管安全、管生产经营必须管安全
D.生产经营单位负责、职工参与、行业自律、中介机构提供服务
答案:C 【解析】C.从源头上防范化解重大安全风险 D.没有中介机构，有政府监管，社会监督
123.【2011 年•单选题】2011 年 4 月 25 日，某服装公司发生火灾，造成 18 人死亡，34 人受伤。该公司董事长王某年龄比较大，因患病常年在医院接受治疗，不能主持该公司的日常工作。公司总经理李某于 2010 年 6 月出国参加学习一直未归。总经理出国期间，由公司常务副总经理张某全面主持工作。公司由综合管理部负责安全生产管理工作，综合管理部主任是刘某，另外还配备一名专职的安全员负责现场安全监督管理工作。依据《安全生产法》，针对该事故，该公司应当被追究法律责任的主要负责人是（ ）。
A.董事长王某
C.常务副总经理张某
B.总经理李某
D.综合管理部主任刘某
答案:C
123.【2012 年•单选题】某股份公司董事长由上一级单位的总经理兼任，长期在外地。该公司的总经理在学校脱产学习 1 年，期间日常工作由常务副总经理负责，分管安全生产的副总经理协助其工作。根据《安全生产法》，此期间对该公司安全生产工作全面负责的主要负责人是（ ）。
A.董事长
B.总经理
C.常务副总经理
D.分管安全生产的副总经理
答案:C
123.【2018 年•单选题】某化工公司为某跨国集团公司的子公司，集团公司董事长李某为集团公司和化工公司的法定代表人。李某长期在海外总部工作，不负责化工公司的日常工作，化工公司总经理张某自 2014 年 12 月起一直因病在医院接受治疗，张某生病期间由副总经理王某全面主持化工公司的工作，副总经理赵某具体负责安全生产管理工作。2016 年 5 月，该化工公司发生爆炸，造成 5 人死亡、12 人受伤。根据《安全生产法》，针对该起事故，应当以化工公司主要负责人身份被追究法律责任的是（ ）。
A.李某 B.张某 C.王某 D.赵某
答案:C
123.【模拟题·单选题】关于工会参加安全管理和监督权利的说法，不符合《安全生产法》规定的是（ ）。
A.工会对生产经营单位违反安全生产法律、法规，侵犯从业人员合法权益的行为，有权要求
纠正
B.发现生产经营单位违章指挥、强令冒险作业或者发现事故隐患时，有权进行相应处罚
C.发现危及从业人员生命安全的情况时，有权向生产经营单位建议组织从业人员撤离危险场
所，生产经营单位必须立即做出处理
D.工会有权依法参加事故调查，向有关部门提出处理意见，并要求追究有关人员的责任
答案:B【解析】工会对生产经营单位违反安全生产法律、法规，侵犯从业人员合法权益的行为，有权要求纠正；发现生产经营单位违章指挥、强令冒险作业或者发现事故隐患时，有权提出解决的建议，生产经营单位应当及时研究答复；发现危及从业人员生命安全的情况时，有权向生产经营单位建议组织从业人员撤离危险场所，生产经营单位必须立即作出处理。工会有权依法参加事故调查，向有关部门提出处理意见，并要求追究有关人员的责任。
123.【2021 年•单选题】甲、乙、丙、丁四个乡隶属于某县。根据《安全生产法》，关于四个乡
人民政府履行安全生产管理职责的做法，正确的是( )。
A.甲乡人民政府协助县应急管理部门开展安全生产监督检查，对轻微违法行为进行处罚
B.乙乡人民政府协助县应急管理部门开展生产安全事故应急救援，调查处理轻伤事故
C.丙乡人民政府监督检查辖区内生产经营单位的安全生产情况，发现重大违法行为，根据县人民政府的授权予以处罚
D.丁乡人民政府监督检查辖区内生产经营单位的安全生产情况，督促事故隐患整改工作
答案:D【解析】A、B错，处罚与事故调查处理需县级以上。C错，授权需省以上人民政府。《行政处罚法》第二十四条 省、自治区、直辖市根据当地实际情况，可以决定将基层管理迫切需要的县级人民政府部门的行政处罚权交由能够有效承接的乡镇人民政府、街道办事处行使，并定期组织评估。决定应当公布。
123.【2018 年•单选题（改）】根据《安全生产法》，关于安全生产基本规定的说法，正确的是（ ）。
A.安全生产工作应当建立生产经营单位负责、专业服务机构参与、监察部门监管、行业自律和社会监督的机制
B.国务院和县级以上地方各级人民政府对安全生产工作实施综合监督管理
C.对新兴行业、领域的安全生产监督管理职责不明确的，由县级以上地方各级人民政府应急管理部门监督管理
D.生产经营单位委托专业服务机构提供安全生产技术，管理服务的，保证安全生产的责任仍由本单位负责
答案:D 【解析】A错，政府监管。B错，应急管理部门综合监管。C错，业务相近原则确定监管部门，不是应急管理部门兜底。也体现了“三管三必须”的原则。
123.【模拟题·单选题】新修改的《安全生产法》规定了“三管三必须”原则。下列关于“三管三必须”的说法，不正确的有（ ）。
A.“三管三必须”是指安全生产工作实行管行业必须管安全、管业务必须管安全、管生产经营必须管安全
B.“三管三必须”是生产经营单位制定全员安全生产责任制的重要依据
C.“三管三必须”说明应急管理部门是安全生产监管的兜底部门
D.《安全生产法》中“对新兴行业、领域的安全生产监督管理职责不明确的，按照业务相近的原则确定监督管理部门”规定体现了“三管三必须”原则
答案:C
123.【2018 年•多选题（改）】*根据《安全生产法》，关于生产经营单位主要负责人职责的说法，正确的有（ ）。
A.组织制定本单位安全生产规章制度和操作规程
B.组织建立并落实安全风险分级管控和隐患排查治理双重预防工作机制
C.组织开展危险源辨识和评估，督促落实本单位重大危险源的安全管理措施
D.及时、如实报告生产安全事故
E.检查本单位的安全生产状况，及时排查生产安全事故隐患，提出改进安全生产管理的建议
答案:ABD 【解析】CE是安全管理人员职责
123.【2020 年•单选题】张某是某化工工厂的厂长，李某是该厂安全生产管理人员，根据《安全生产法》，关于张某和李某安全生产职责的说法，正确的是（ ）。
A.张某负责拟定安全生产规章制度、操作规程和生产安全事故应急救援预案
B.李某负责组织或者参与安全生产教育和培训，如实记录安全生产教育和培训情况
C.张某负责检查安全生产状况，及时排查生产安全事故隐患，提出改进安全生产管理的建议
D.李某负责实施安全事故应急救援预案，参与应急救援演练
答案:B 【解析】A李某拟定，C李某负责，D张某实施，李某参与
123.【2019 年•多选题】王某为某煤矿企业矿长，李某为该矿安全管理科科长，根据《安全生产法》，关于此 2 人安全生产职责的说法，正确的有（ ）。
A.王某负责保证该矿安全生产投入的有效实施
B.王某负责组织制定该矿安全生产规章制度和操作规程
C.王某负责督促落实该矿安全生产整改措施，及时、如实报告生产安全事故
D.李某负责组织制定并实施该矿生产安全事故应急救援预案
E.李某负责检查该矿安全生产状况，及时排查生产安全事故隐患，提出改进安全生产管理的建议
答案:ABE 【解析】C李某督促落实，王某及时如实报告。D王某组织制定并实施
123.【2013 年•单选题】某贸易公司、煤业公司、当地投资公司分别按 4∶3 ∶ 3 的比例共同出资成立一家化工公司。该化工公司的董事长由常住海外的贸易公司张某担任；总经理由贸易公司王某担任，全面负责生产经营活动；副总经理由煤业公司孙某担任，负责日常生产管理；安全总监由投资公司赵某担任，负责安全管理。依据《安全生产法》的规定，负责组织制定并实施该化工公司安全生产应急预案的是（ ）。
A.张某
B.王某
C.孙某
D.赵某
答案:B 【解析】组织制定并实施应急预案是主要负责人职责，王某是主要负责人。
123.【2019 年•单选题】刘某、赵某、黄某、张某四人合伙成立一家金属冶炼公司，该公司董事长由最大的股东刘某担任，但刘某因生病长期休养，并不直接参与公司生产经营活动；公司总经理由赵某担任，全面负责生产经营活动；黄某担任冶炼车间主任，负责车间日常生产管理，张某担任公司工会主席。根据《安全生产法》，由（ ）负责督促、检查公司安全生产工作，及时消除安全生产事故隐患。
A.刘某
B.赵某
C.张某
D.黄某
答案:B 【解析】督促检查、消除隐患是主要负责人职责
123.【2017 年•单选题（管理）】甲国有企业收购乙民营生物质发电公司 45%的股份，完成收购后，乙公司总经理李某占股比 20%，其他小股东合计占股份 35%。为强化管理，甲企业派出副总经理王某任乙公司董事长，并组建乙公司董事会。依据《安全生产法》，乙公司的安全费用投入责任主体是（ ）。
A.董事长王某
B.总经理李某
C.乙公司董事会
D.甲企业董事会
答案:C 【解析】二十三条，安全（生产）费用投入的责任主体：决策机构（董事会）>主要负责人>投资人。注释：①股份制企业、合资企业等由董事会予以保证；②国有企业有主要负责人、厂长、经理予以保证；③个体经济组织由投资人予以保证。
123.【2018 年•单选题（管理）】保证必要的安全生产投入是实现安全生产的重要基础。某国有企业管理层由张厂长、主管安全生产工作的李副厂长、主管经营工作的赵副厂长、工会主席叶主席和主管财务工作的刘部长等组成。该企业保证安全生产投入的人员应是（ ）。
A.张厂长
B.李副厂长
C.叶主席
D.刘部长
答案:A
123.【2020 年•单选题（管理）】某地方国有独资企业主要从事危险化学品的生产及储存业务。由于长期亏损，该企业安全生产投入资金严重不足，化工生产装置失修，引发安全生产责任事故。根据安全生产管理有关规定，该企业应承担安全生产资金投入不足责任的人员是（ ）。
A. 生产经理
B. 财务总监
C. 安全总监
D. 总经理
答案:D
123.【2019 年•单选题】某矿山企业为改善矿井安全生产条件，制订了安全生产费用提取和使用管理制度。根据《安全生产法》，关于该企业安全生产费用提取和使用的说法，正确的是（ ）。
A.该企业应当根据经营情况提取和使用安全生产费用
B.该企业可使用安全生产费用提高安全管理人员待遇
C.该企业应当在成本中据实列支安全生产费用
D.该企业在发生亏损时可以停止提取安全生产费用
答案:C 【解析】A根据法律规定，而不是根据经营情况。B只能用于安全生产。
123.【2019 年•单选题】某县政府通过招商引资，在当地成立一家大型股份制化工公司。根据《安全生产法》，关于该公司安全生产责任的说法，正确的是（ ）。
A.该公司应当保障安全生产条件所必须的资金投入，用于提高生产效率
B.该公司必须建立健全安全生产责任制和安全生产规章制度，改善安全生产条件，推进安全生产标准化建设
C.该公司股东大会对企业安全生产工作全面负责，应当定期听取安全生产工作汇报
D.该公司在制定或者修改有关安全生产的规章制度时，可以听取本公司工会的意见
	答案:B 【解析】A不是用于提高生产效率，用于改善安全生产条件。C主要负责人全面负责。D必须听取。B虽然对,但应该是加强安全生产标准化建设。
123.【2017 年•单选题】下列公司员工总数均不超过 100 人。依据《安全生产法》的规定，应当设置安全生产机构或配备专职安全生产管理人员的是（ ）。
A.某废旧金属回收公司
B.某汽车配件制造公司
C.某生鲜产品运输公司
D.某精密机械加工公司
答案:C 【解析】未见到金矿和100人以上单位要配备安全机构或专职安全员，其他专兼职均可。（生产、存储、装卸）危金矿要有注安师。
123.【2012 年•单选题】根据《安全生产法》，下列生产经营单位应当设置安全生产管理机构或者配备专职安全生产管理人员的是（ ）。
A.从业人员 80 人的危险化学品使用单位
B.从业人员 60 人的机械制造单位
C.从业人员 90 人的食品加工单位
D.从业人员 50 人的建筑施工单位
答案:D 【解析】未见到金矿和100人以上单位要配备安全机构或专职安全员，其他专兼职均可。（生产、存储、装卸）危金矿要有注安师。
123.【2019 年•单选题】某客运公司经营城际客运业务，共有职工 65 人、中型客车 20 辆。根据《安全生产法》，关于安全生产管理机构设置和安全生产管理人员配备的说法，正确的是（ ）。
A.该公司应当设置安全生产管理机构或者配备兼职安全生产管理人员
B.该公司应当设置安全生产管理机构或者配备注册安全工程师
C.该公司应当设置安全生产管理机构或者配备专职安全生产管理人员
D.该公司不需设置安全生产管理机构，但应当配备兼职安全生产管理人员
答案:C 【解析】未见到金矿和100人以上单位要配备安全机构或专职安全员，其他专兼职均可。（生产、存储、装卸）危金矿要有注安师。
123.【2021 年•单选题】某道路运输公司有从业人员 120 人，受新冠肺炎疫情影响，该公司削减经营规模，成员 30 人。根据《安全生产法》，关于该公司安全生产管理机构设置和安全生产管理人员配备的说法，正确的是（ ）。
A.应当设置安全生产管理机构或者配备专职安全生产管理人员
B.可以不设置安全生产管理机构，但必须委托具有相应资质的机构提供管理服务
C.应当配备专职安全生产管理人员或者兼职安全生产管理人员
D.可以配备兼职安全生产管理人员，但必须配备至少一名注册安全工程师
答案:A 【解析】未见到金矿和100人以上单位要配备安全机构或专职安全员，其他专兼职均可。（生产、存储、装卸）危金矿要有注安师。
123.【2015 年•多选题】依据《安全生产法》的规定，下列关于四家企业设置安全生产管理机构和配备安全生产管理人员，正确的做法有（ ）。
A.某铁矿未设置安全生产管理机构和配备专职安全生产管理人员，但配备了兼职安全生产管理人员
B.某冶炼厂有从业人员 86 人，未设置安全生产管理机构，但配备了专职的安全生产管理人员
C.某服装厂有员工 97 人，未设置安全生产管理机构和配备专职安全生产管理人员，但配备了 7 名兼职安全生产管理人员
D.某机械加工厂有员工 112 人，未设置安全生产管理机构，但配备了专职、兼职安全生产管理人员
E.某木料公司有员工 52 人，未设置安全生产管理机构或配备专职、兼职安全生产管理人员，但委托具有相关资格的专业人员提供安全生产管理服务
答案:BCD 【解析】未见到金矿和100人以上单位要配备安全机构或专职安全员，其他专兼职均可。（生产、存储、装卸）危金矿要有注安师。
123.【2017 年•多选题】依据《安全生产法》的规定，下列企业安全生产管理机构设置和安全生产管理人员配备符合规定的有（ ）。
A.某大型商场有 120 名员工，未设置安全生产管理机构，配各 1 名专职安全管理人员
B.某旅游公司有 105 名员工，未设置安全生产管理机构，配备 2 名兼职安全管理人员
C.某客运公司有 95 名员工，未设置安全生产管理机构，配备 2 名兼职安全管理人员
D.某仓储企业有 150 名员工，设置安全生产管理机构，配备 4 名专职安全管理人员
E.某煤矿企业有 450 名员工，设置安全生产管理机构，配备 10 名专职安全管理人员
答案:ADE 【解析】未见到金矿和100人以上单位要配备安全机构或专职安全员，其他专兼职均可。（生产、存储、装卸）危金矿要有注安师。
123.【2018 年•单选题】甲公司为纺织企业，有从业人员 500 人；乙公司为危险化学品生产企业，有从业人员 150 人；丙公司为食品生产企业，有从业人员的 95 人；丁公司为建筑施工企业，有从业人员 85 人，根据《安全生产法》，（ ）应当配备专职或者兼职的安全生产管理人员。
A.甲公司
B.乙公司
C.丁公司
D.丙公司
答案:D 【解析】未见到金矿和100人以上单位要配备安全机构或专职安全员，其他专兼职均可。（生产、存储、装卸）危金矿要有注安师。
123.【2018 年•多选题】根据《安全生产法》，下列安全生产管理机构和安全生产管理人员的配置中，正确的有（ ）
A.某铁矿有 66 名员工，未设置安全生产管理机构，配备了专职和兼职安全生产管理人员
B.某道路运输公司有 45 名员工，未设置安全生产管理机构，配备了多名专职和兼职安全生产管理人员
C.某建筑公司有 89 名员工，未设置安全生产管理机构，未配备专职安全生产管理人员，但配备了多名兼职安全生产管理人员
D.某纺织厂有 102 名员工，未设置安全生产管理机构，配备了多名专职安全生产管理人员
E.某服装公司有 112 名员工，设置了安全生产管理机构，配备了专职的安全生产管理人员
答案:ABDE 【解析】未见到金矿和100人以上单位要配备安全机构或专职安全员，其他专兼职均可。（生产、存储、装卸）危金矿要有注安师。
123.【2019 年•多选题】根据《安全生产法》，关于企业安全生产管理机构设置和安全生产管理人员配备的说法，正确的有（ ）。
A.某食品加工厂共有职工 115 人，配备了 3 名专职安全生产管理人员
B.某露天采石场共有职工 85 人，设置了安全生产管理机构，并配备 6 名专职安全生产管理人员
C.某大型酒店共有职工 130 人，配备了 8 名兼职安全生产管理人员
D.某贸易公司共有职工 45 人，未配备专兼职安全生产管理人员
E.某仓储企业共有职工 105 人，配备了 5 名专职安全生产管理人员
答案:ABE 【解析】未见到金矿和100人以上单位要配备安全机构或专职安全员，其他专兼职均可。（生产、存储、装卸）危金矿要有注安师。
123.【2015 年•单选题】张某为某服装厂安全主管，王某为某食品厂安全主管，李某为某炼钢厂安全主管，赵某为某建筑公司安全主管。依据《安全生产法》的规定，上述人员的任免应当告知安全监管主管部门的是（ ）。
A.张某
B.王某
C.李某
D.赵某
答案:C 【解析】（生产、存储）危金矿安全管理人员的任免应该告知有监督管理职责的部门，李某是金属冶炼。
123.【2019 年•单选题】张某由劳务派遣公司派遣到某生产经营单位工作，根据《安全生产法》，关于张某安全生产权利和义务的说法，错误的是（ ）。
A.张某有权了解其作业场所和工作岗位存在的危险因素
B.张某只需要接受劳务派遣公司的安全生产教育和培训
C.张某应当遵守该生产经营单位的安全生产规章制度和操作规程
D.张某发现事故隐患应当及时报告
答案:B
123.【2020 年管理•单选题】某大型食品生产加工企业为缓解一线辅助生产人员不足的问题，分别与劳务派遣公司和职业学校签订合同，由劳务派遣公司派遣 6 名劳务人员到企业锅炉车间工作，职业学校派 20 名实习学生到包装车间工作。关于安全生产培训教育的做法，错误的是（ ）。
A. 企业应负责实习学生安全操作规程的培训
B. 职业学校应协助企业对实习学生进行安全生产教育和培训
C. 企业应建立劳务派遣人员和实习学生的安全生产教育和培训档案
D. 劳务派遣公司应负责劳务派遣人员安全操作规程的培训
答案:D
123.【2020 年•单选题】某企业开会讨论员工安全培训工作。张某认为，安全培训走走形式就行了，别耽误生产；李某认为，培训的重点是安全规章制度和操作规程，不要培训员工的安全权利；赵某认为，我没有经过培训照样上岗也没出事，培训无所谓；王某认为，培训内容应该与工作相关，培训考核不合格不能工作。根据《安全生产法》，下列员工中，说法正确的是（ ）。
A.张某
C.王某
B.李某
D.赵某
答案:C
123.【2021 年•单选题】某玩具生产企业因业务高速增长，通过多种渠道扩大员工规模，包括面向高校招收应届毕业生、面向社会招聘技术人员、使用被派遣劳动者、接收实习生等。根据《安全生产法》，关于有关人员安全生产教育培训的说法，正确的是（ ）。
A.该企业接收的实习生，由学校负责进行相应的安全生产教育培训，企业应当协助学校按规定开展教育培训
B.该企业对被派遣劳动者与本企业从业人员统一实施安全教育培训，并保证相同岗位的考核标准一致
C.该企业面向社会招聘的技术人员，具有同类工作经验的，上岗前可不要求进行安全教育培训
D.该企业对新入厂的各类人员，必须按照统一的时间、内容和考核标准，经过安全生产教育培训后，方可上岗
答案:B
123.【2015 年•单选题】依据《安全生产法》的规定，下列建设项目需要进行安全评价的是（ ）。
A.150 万吨／年花岗岩矿项目
B.20 万辆／年乘用车项目
C.15000 平方米日用品仓储项目
D.220 千伏变电站项目
答案:A
123.【2018 年•单选题】根据《安全生产法》，关于建设项目安全设施“三同时”的说法，正确的是（ ）。
A.新建项目安全设施必须与主体工程同时设计、施工、投入生产和使用，改建项目安全设施则不需要同时设计、施工、投入生产和使用
B.改扩建项目安全设施报经有关部门批准，可以在批准期限内迟于主体工程施工
C.建设项目安全设施竣工后必须经建设行政主管部门验收合格，方可投入使用
D.矿山建设项目的施工单位按照批准的安全设施设计施工，并对安全设施的工程质量负责
答案:D
123.【2019 年•单选题】*甲煤矿企业拟对矿井进行改扩建，通过招投标与乙矿山设计院签订了安全设施设计合同，与丙矿山建筑公司签订了施工合同，与丁公司签订了建设项目施工监理合同。根据《安全生产法》，关于该煤矿改扩建项目安全管理的说法，正确的是（ ）。
A.项目安全设施设计应当经甲煤矿企业审查批准后即可施工
B.乙矿山设计院、丁公司应当对该项目安全设施设计共同负责
C.项目竣工后应当有安全监管部门负责组织对安全设施进行验收
D.丙公司应当对该矿井改扩建项目安全设施的施工质量负责
答案:D
123.【模拟题·多选题】根据《安全生产法》，属于危险物品装卸单位承担的安全生产保障义务的有（ ）。
A.安全生产管理人员应当由主管的负有安全生产监督管理职责的部门对其安全生产知识和管理能力考核合格
B.可以设置安全生产管理机构或者配备专兼职安全生产管理人员
C.安全生产管理人员的任免应当告知主管的负有安全生产监督管理职责的部门
D.装卸危险物品的建设项目应当按照国家有关规定进行安全评价
E.该企业应当有注册安全工程师从事安全生产管理工作
答案:ADE
123.【2020 年•单选题】对特种设备进行检测、检验,是保证特种设备性能良好、运行正常的重要措施。根据《安全生产法》矿山井下特种设备投入使用前应经具有专业资质的机构检测、检验合格，并应取得的证照或者标志是（ ）。
A.生产许可证或者安全警示标志
B.检验合格证或者安全警示标志
C.安全生产许可证或者安全标志
D.安全使用证或者安全标志
答案:D
123.【2021 年•多选题】根据《安全生产法》，下列设备中必须取得安全使用证或者安全标志方可投入使用的有（ ）。
A.海洋石油开采特种设备
B.烟花企业特种生产设备
C.煤矿井下专用防爆电气设备
D.化工企业大型生产设备
E.非煤矿井下特种设备
答案:AE
123.【2012 年•多选题】某化工企业存在重大危险源，根据《安全生产法》，针对该重大危险源， 企业必须采取的措施有(  )。
A.对重大危险源进行登记建档
B.对重大危险源进行定期检测、评估、监控
C.委托安全评价机构对重大危险源进行安全评价
D.制定重大危险源应急预案，并告知从业人员和相关人员在紧急情况下应当采取的措施 
E.将重大危险源及有关安全措施、应急措施等情况报所在地安全监管部门备案
答案:ABDE
123.【2017 年•单选题】依据《安全生产法》的规定，下列关于生产经营单位重大危险源安全管 理的说法， 正确的是(  )。
A.生产经营单位应当将本单位重大危险源及安全措施、应急措施向社会通报
B.生产经营单位应当将本单位重大危险源进行登记建档、定期检测、评估、监控，并制定应急预案
C.设区的市级人民政府应当对重大危险源进行定期检测、评估、监控，并告知相关人员应当 采取的应急措施
D.省级人民政府应当对重大危险源进行定期检测、评估、监控， 并告知相关人员应当采取的 应急措施
答案:B
123.【模拟题•多选题】2021 年新修订的《安全生产法》确立了双重预防工作机制。关于双重预 防工作机制的说法， 正确的有(  )。
A.双重预防工作机制是指安全风险分级管控和生产安全事故隐患排查治理 
B.生产经营单位主要负责人应当负责组织开展危险源辨识和评估
C.负有安全生产监督管理职责的部门应当为生产经营单位建立统一的安全风险分级管控措 施
D.生产经营单位已经建立安全风险分级管控制度的，可以不再建立生产安全事故隐患排查治 理制度
E.从事生产经营活动的单位应当建立双重预防工作机制
答案:AE
123.【2014 年•单选题】某公司是一家易燃化学品生产企业， 同时还开设了一家经营自产产品的 零售店，该公司的下列做法，符合《安全生产法》规定的是(  )。
A.该公司计划进行扩建， 临时将部分成品存放在员工宿舍中无人居住的房间内 
B.为了扩大生产，该公司将员工宿舍一楼改建为产品生产车间
C.由于员工宿舍一楼有闲置房间，因此公司利用该房间建零售自产产品
D.公司在生产区和员工宿舍区开设了通勤车， 方便员工上下班
答案:D
123.【2014 年•单选题】某企业旧厂房和旧设备拆除中， 需要进行吊装作业和定向爆破作业， 依 据《安全生产法》的规定， 下列关于该吊装作业和定向爆破作业安全管理的说法， 正确的是 	(  )。
A.爆破作业前， 应报告安全监管部门并实施现场监控
B.爆破作业时， 应安排公安人员进行现场警戒
C.吊装作业时， 应将吊装方案报安全监管部门备案
D.吊装作业时， 应安排专门人员进行现场安全管理
答案:D
123.【2019 年•单选题】甲建筑公司在某市承建商业大厦，进行吊装作业。根据《安全生产法》， 关于该吊装作业现场安全管理的说法，正确的是(  )。
A.甲建筑公司应当安排专门人员进行现场安全管理
B.该市安全监管部门应当安排专门人员进行现场安全管理
C.该市建设主管部门应当安排专门人员负责现场安全管理
D.项目设计单位应当安排专门人员负责现场安全管理
答案:A
123.【2014 年•单选题】某煤矿生产过程中存在粉尘职业危害，依据《安全生产法》的规定，下 列关于防尘口罩的佩戴及相关责任的说法，正确的是(  )。
A.健康是矿工自己的事， 是否佩戴口罩是矿工的权利
B.煤矿为每个矿工配备防尘口罩，矿工必须按规定正确佩戴
C.矿工不佩戴口罩导致尘肺病， 其责任由矿工自己负责
D.矿工不佩戴口罩导致尘肺病， 其责任由煤矿和矿工共同负责
答案:B
123.【2017 年•单选题】依据《安全生产法》的规定，某公司安全生产管理人员在检查本公司的 安全生产状况和事故隐患工作时，下列做法正确的是(  )。
A.对检查中发现的安全问题， 立即处理，同时向主管的负有安全监管职责的部门报告，检查 处理及报告情况如实记录在案
B.对检查中发现的安全问题，立即报告本公司有关负责人，同时向主管的负有安全监管职责 的部门报告，报告情况如实记录在案
C.对检查中发现的重大事故隐患，立即向本公司主要负责人报告，有关负责人不及时处理的， 可以向主管的负有安全监管职责的部门报告
D.对检查中发现的重大事故隐患，立即处理，并向本公司主要负责人报告， 同时立即向主管 的负有安全监管职责的部门报告
答案:C
123.【2018 年•单选题】两家公司在同一作业区域内进行生产经营活动， 为避免危及对方生产安 全， 两家公司签订了安全生产管理协议，明确了各自安全职责和应当采取的安全措施。根据 《安全生产法》，两家公司应当(  ) 进行安全检查与协调。
A.指定专职或者兼职安全生产管理人员
B.指定专职安全生产管理人员
C.指定兼职安全生产管理人员
D.指定专职、兼职安全管理人员或者委托具有国家规定专业技术资格的工程技术人员
答案:B
123.【2019 年•单选题】甲建筑公司和乙装饰装修公司在同一作业区域内进行作业活动， 可能危 及对方生产安全。根据《安全生产法》，关于在同一作业区域内安全管理的说法，正确的是 	(  )。
A.甲、乙公司应当签订合作经营协议，各指定一名人员负责各自的安全管理 
B.所在地安全监管部门应当派专人， 负责甲、乙公司交叉作业的安全管理  
C.所在地建设主管部门应当派专人， 负责甲、乙公司交叉作业的安全管理
D.甲、乙公司应当签订安全生产管理协议，指定专职安全生产管理人员进行安全检查与协调 
答案:D
123.【2020 年•单选题】生产经营项目、场所、设备发包或出租必须符合法律规定。根据《安全 生产法》，关于生产经营项目、场所、设备发包或者出租的做法，正确的是(  )。
A.丙仓储企业为盘活固定资产，将位于市郊的 300 平方米的仓库租赁给附近某加工厂作为库 房，双方签订了安全生产管理协议， 丙企业定期组织安全检查
B.甲建筑企业将某楼盘附属设施拆除工程发包给个体老板张某，张某借用有建筑施工资质企 业的名义与甲企业签订了承包合同
C.乙煤矿企业将某采区副井施工工程承包给某建筑企业， 并签订了安全生产管理协议，规定 由该建筑企业在施工期间承担全部安全生产管理职责
D.丁公路运输企业具有运输危险化学品专业资质， 因运输业务不足，将部分闲置车辆租赁给 个人从事危险化学品运输
答案:A
123.【2014 年•单选题】某电厂的火电机组脱硫改造项目，由甲公司负责总体设计，乙公司承担 其中的土建及设备基础工程， 丙公司承担其中的钢结构安装、加固及管道工程， 委托丁公司 负责施工监理。四家公司同时开展相关工作。依据《安全生产法》的规定， 下列关于签订安 全生产管理协议的做法， 正确的是(  )。
A.甲公司与乙、丙公司分别签订安全生产管理协议，由乙、丙公司负责该改造项目安全生产 工作的统一协调和管理
B.电厂分别与甲、乙、丙、丁公司签订安全生产管理协议， 并指定专职安全生产管理人员进 行安全检查与协调
C.甲公司与丁公司签订安全生产管理协议，由丁公司负责该改造项目安全生产工作的统一协 调和管理
D.乙、丙公司与丁公司签订安全生产管理协议，由丁公司负责承包范围内的安全生产工作的 协调和管理
答案:B
123.【2015 年•单选题】 M 公司在其粮仓扩建项目中，将仓顶防水作业委托给 N 公司，同时委托 L 公司承担仓内电气设备安装作业，委托 W 公司负责施工监理。防水和安装作业同时开展。 依据《安全生产法》的规定，下列关于上述作业活动安全管理职责的说法，正确的是(  )。 
A.M 公司应与 W 公司签订安全生产管理协议， 约定由W 公司承担安全生产管理职责
B.M 公司应与 N 公司、 L 公司签订安全生产管理协议，约定安全生产管理职责由N 公司、 L 公司承担
C.M 公司应与 N 公司、L 公司签订安全生产管理协议，约定各自安全生产管理职责 
D.M 公司应委托安全服务机构对该扩建项目的安全生产工作进行统一协调管理
答案:C
123.【2011年•单选题】甲化工厂年产 5 万吨 40%乙二醛， 2 万吨蓄电池硫酸， 2 万吨发烟硫酸。 甲厂计划明年调整部分生产业务，将硫酸生产线外包给其他单位。依据《安全生产法》，甲 厂的下列调整计划中，符合规定的是(   )。
A.将蓄电池硫酸生产线外包给乙蓄电池装配厂，由乙厂全面负责安全管理 
B.将发烟硫酸生产线外包给丙磷肥厂，由甲厂全面负责安全管理
C.与承包方签订协议，约定外包生产线的安全责任由承包单位全部承担  
D.外包的同时， 该工厂还负责统一协调、管理外包生产线的安全生产工作
答案:D
123.【2019 年•单选题】甲装备公司(简称甲公司) 在乙化工公司(简称乙公司) 生产车间拆除 尾气炉，用气割断开与尾气炉相连接的管道， 因炉体锈蚀严重发生倾倒，导致甲公司一名工 人从炉体顶部坠落死亡。在分析事故时， 有四种主要观点：①甲、乙公司应当签订专门的安 全生产管理协议，或者在设备拆除施工合同中约定各自的安全生产管理职责；②甲公司应当 对在乙公司的施工安全生产工作统一协调、管理； ③甲公司在对该施工进行安全检查时发现 的问题，应当及时进行整改； ④甲公司的拆除作业资质正在审核中，在此期间甲公司是可以 进行作业的。根据《安全生产法》，这四种主要观点中，正确的是(  )。
A.①③ B.①②        C.②③        D.③④
答案:A
123.【2020 年•多选题】甲煤矿在 A 区进行开采活动，乙采石场在 B 区进行采石活动， A、B 两区 相邻， 甲煤矿的开采活动可能危及乙采石场安全生产。根据《安全生产法》，关于甲、乙安 全管理的说法， 正确的有(  )。
A.甲、乙可以不签订协议，但必须明确各自的安全生产管理职责
B.甲、乙可以通过口头约定，明确各自的管理范围
C.甲、乙协商由甲设立安全生产管理机构，同时负责甲、乙的安全管理
D.甲、乙应当签订安全生产管理协议
E.甲、乙应当协商指定专职安全生产管理人员进行安全检查与协调
答案:DE
123.【2021年•多选题】某机械公司准备将闲置的厂房出租， 其中 300 平米拟出租给甲公司用作 食品加工经营，1000 平米拟出租给乙快递公司用作仓库，根据《安全生产法》，关于机械公 司厂房出租安全管理的说法，正确的是(  )。
A.将厂房出租给甲公司和乙公司的行为合法
B.应当与甲公司、乙公司签订安全生产管理协议
C.应当对甲乙公司的安全生产工作进行统一协调管理
D.应当对甲乙公司的安全生产情况定期进行安全检查
E.应当对乙公司运行中存在的事故隐患负整改责任
答案:ABCD
123.【2017 年•单选题】某大型仓储企业有闲置厂房多处，为盘活固定资产对外出租闲置厂房。 依据《安全生产法》的规定， 下列做法正确的是(  )。
A.将闲置厂房出租给某矿山企业存放民用爆炸物品，并与该企业签订专门的安全生产管理协 议，约定由该企业全权负责安全管理并承担安全责任 考前押题加微信： 896617708
B.将某闲置厂房出租给某物流公司，在租赁合同中明确双方安全职责，并按照合同约定由出 租方定期对该公司进行安全检查，发现安全问题时及时督促整改
C.将某闲置厂房出租给某大型连锁超市，双方签订专门的安全生产管理协议，规定出租方不 承担对该连锁超市安全生产检查的责任
D.将某闲置厂房出租给某保险公司作营业用房，考虑到保险公司业务特点，在租赁合同中对 双方安全职责未做明确规定
答案:B
123.【2020 年管理•多选题】甲公司是一家食用油脂生产加工企业， 为扩大生产规模， 在厂区扩 建一条小包装生产线，并将该项目的土建工程、设备安装、装饰工程分别承包给乙公司、丙 公司、丁公司， 聘请戊公司负责项目工程监理。在项目实施过程中，乙公司的土建收尾、丙 公司的设备安装和丁公司的防水作业需进行交叉作业。关于交叉作业安全管理的做法，正确 的有(  )。
A. 甲公司指定乙公司对丙公司、丁公的交叉作业现场的安全生产工作统一协调
B. 甲公司与乙公司、丙公司、丁公司和戊公司签订专门的安全管理协议、约定
C. 甲公司、乙公司、丙公司及丁公司对交叉作现场各自的作业活动进行独立管理
D. 甲公司指定戊公司协助对乙公司、丙公司和丁公司的交叉作业现场的安全生产
E. 甲公司对乙公司、丙公司和丁公司的交叉作业现场的安全生产工作进行统一协调 【答案】BDE
123.【2020 年管理•多选题】*G 建设单位负责的地铁工程工期紧张，作业现场有土建施工总包单 位 H、公共区装修施工单位 J、机电设备安装单位 K 以及轨道安装单位 M。这些单位同时交 叉作业，其中 H、K 和 M 均为 G 委托的承包商，J 为 H 的专业分包商。为做好安全管理工作， G 应该履行的安全管理责任包括(  )。
A.与 H 在承包合同中约定安全生产管理职责
B.与 J 签订安全管理协议
C.与 K 签订安全管理协议
D.对各承包商的安全生产工作统一协调管理
E.监督 K 与 M 签订安全管理协议
答案:  ACDE
123.【2020 年•单选题】王某是甲化工企业的法定代表人，该企业与农村进城务工人员张某、李 某等多人签订了劳动合同。有关部门对甲化工企业现场检查时，发现该企业与张某、李某等 人签订的劳动合同中有“员工因自身过错造成工伤的，企业概不承担责任"的约定。根据《安 全生产法》《劳动合同法》，关于劳动合同效力及法律责任的说法， 错误的是(  )。
A.关于“员工因自身过错造成工伤的，企业概不承担责任”的约定无效
B.有关部门有权因上述约定对王某进行罚款
C.有关部门无权因上述约定对甲企业进行罚款
D.甲企业与张某、李某等人签订的劳动合同无效
答案:D
123.【2021年•单选题】甲单位投资建设高层住宅， 通过公开招标确定乙公司为总承包单位，乙公司将基坑开挖分包给丙公司， 丙公司李工长带领 10 名工人在 9 米深基坑进行清理作业。 由于护坡混凝土上刚喷护完成，未达到养护强度，大型载重汽车在基坑边沿通道上通行时可能导致边坡坍塌。根据《安全生产法》，关于李工长采取安全措施的做法，正确的是(   )。 
A.安排专人观察情况，其余人员继续施工，发现危险立即撤离
B. 自己去找乙公司现场安全员沟通， 建议停止大型运土车通过基坑边道行驶  
C.安排所有坑底施工人员暂时停止作业， 撤离现场并马上报告丙公司现场经理 
D.要求工地所有人员立即撤离现场， 停止工地施工作业
答案:C
123.【2013 年•单选题】某厂焊接工张某因生产安全事故受到伤害，依据《安全生产法》的规定， 下列关于张某获取赔偿的说法中，正确的是(  )。
A.只能依法获得工伤社会保险赔偿
B.只能依照有关民事法律提出赔偿要求
C.工伤社会保险赔偿不足的，应当向民政部门提出赔偿要求
D.除依法享有工伤保险赔偿要求，可以提出民事赔偿
答案:D
123.【2020 年•单选题】某企业发生火灾事故， 从业人员张三看到火势较大快速撤离现场时背部 被灼伤，经鉴定达到了四级伤残。根据《安全生产法》，关于张三安全生产权利和义务的说 法，正确的是(  )。
A.张三应当立即协助救火，保障企业财产安全，不得擅自撤离现场
B.张三撤离现场前未请示当班领导， 该企业有权降低其当班工资
C.张三现场工作时未佩戴合格的劳动防护用品，无权享受工伤保险
D.张三有权依照有关民事法律向该企业提出赔偿
答案:D
123.【2014 年•单选题】某煤矿企业与矿工签订的用工协议中规定： 如果矿工作业时发生事故而 丧失部分劳动能力，将得到一次性补偿金 20 000 元，完全丧失劳动能力则一次性补偿 50 000 元，此后企业与矿工不再有任何关系，不再负责其他善后事项。依据《安全生产法》的规定， 下列关于该企业用协议的说法， 正确的是(  )。
A.该协议无效， 应对企业的主要负责人给予 10 日以下拘留
B.该协议具有法律效力， 若矿工因工受伤，应遵照办理
C.该协议无效， 因工受伤的矿工有权向企业提出赔偿要求
D.该协议中的赔偿事项成立，数额不足部分由企业补足
答案:C
123.【2020 年•单选题】生产经营单位必须为从业人员提供劳动防护用品，并监督、教育从业人 员按照使用规则佩戴、使用。根据《安全生产法》，关于企业为员工提供劳动防护用品的做 法，正确的是(  )。
A.甲企业经理办公会研究决定，按照略低于国家标准的本企业标准为从业人员提供劳动防护 用品
B.丙企业为特种作业人员只提供了一般劳动防护用品，但是特种防护用品由个人自购后单位 报销
C.丁企业通过市场调研， 将从业人员所需劳动防护用品折算为现金与工资一并发放
D.乙企业提供符合本省地方标准的劳动防护用品，该地方标准的要求高于国家标准和行业标 准
答案:D
123.【2021年•单选题】某化工企业机械操作工张某在作业过程中， 发现供电线路绝缘破损， 铜 丝裸露。根据《安全生产法》，关于张某安全生产权利、义务和责任的说法，正确的是(   )。
A.张某有权立即撤离现场
B.张某应当排除事故隐患
C.张某未及时报告事故隐患，应当给予其罚款处罚
D.张某对事故隐患应当立即向有关负责人报告
答案:D
123.【2018 年•单选题】根据《安全生产法》，从业人员安全生产权利与义务包括(  )。
A.发现直接危及人身安全的紧急情况时， 从业人员有权立即撤离作业现场 
B.从业人员有权拒绝接受生产经营单位提供的安全生产教育培训
C.从业人员发现事故隐患，立即报告现场安全管理人员或者本单位负责人 
D.从业人员受到事故伤害获得工伤保险后，不再享有获得民事赔偿的权利
答案:C
123.【2015 年•单选题】依据《安全生产法》的规定，下列关于从业人员安全生产义务的说法， 错误的是(  )。
A.在作业过程中，严格遵守安全生产规章制度和操作规程，服从管理，正确佩戴和使用劳动 防护用品
B.具备与本单位所从事的生产经营活动相应的安全生产知识和能力，并由有关行政主管部门 考核合格
C.接受安全生产教育和培训， 掌握工作所需的安全生产知识，提高安全生产技能，增强事故 预防和应急处理能力
D.发现事故隐患或者其他不安全因素，应当立即向现场安全生产管理人员或本单位负责人报 告
答案:B
123.【2020 年•单选题】根据《安全生产法》，关于生产经营单位从业人员安全生产权利和义务 的说法，错误的是(  )。
A.从业人员拒绝违章指挥造成损失的，应承担一定的责任
B.从业人员有权了解其作业场所和工作岗位存在的危险因素、防范措施及事故应急措施 
C.从业人员有权对本单位安全生产工作中存在的问题提出批评、检举、控告
D.从业人员发现直接危及人身安全的紧急情况时， 有权停止作业
答案:A
123.【2018 年•单选题】根据《安全生产法》，负有安全监管职责的部门，在依法开展安全生产 监督检工作时， 可以履行的职权包括(  )。
A.现场检查权、当场处理权、查封扣押权
B.现场检查权、查封扣押权、行政拘留权
C.当场处理权、紧急处置权、停水停电权
D.当场处理权、查封扣押权、停产关闭权
答案:A
123.【2019 年•单选题】安全监管部门对某生产经营单位进行安全生产监督检查。根据《安全生 产法》，关于对该单位安全监督检查的说法，错误的是(  )。
A.监督检查人员有权进入现场， 调阅相关资料，向现场个人了解相关情况 
B.检查发现存在违法行为的，当场予以纠正或者要求限期改正
C.检查发现安全设备使用不符合国家标准的， 应当采取停止供电措施
D.检查发现事故隐患的， 应当责令立即排除
答案:C
123.【2021年•单选题】2020 年 3 月底，甲企业复工复产， 并按照政府新冠肺炎防疫要求对返岗 员工进行 14 天的集中隔离观察。由于现有宿舍不能满足要求， 企业决定将危险化学品库存 量较少的某一层库房腾出作为临时集中观察宿舍，某区应急管理局在复工复产检查时发现此 问题。根据《安全生产法》，关于区应急管理局采取执法措施的做法，正确的是(    )。
A.责令企业立即将集中观察宿舍搬离
B.要求企业加强管理保证人员安全
C.责令企业停产停业整顿
D.移交司法机关追究刑事责任
答案:A
123.【2011年•多选题】某县安全生产监督管理局安全监察人员在对某煤气厂进行检查时，发现 煤气发生炉存在煤气泄漏重大事故隐患，且现场煤气监测报警仪完全失效。根据《安全生产 法》，安全监察人员应当(  )。
A.责令煤气厂立即排除该重大事故隐患
B.责令撤出煤气厂工作人员
C.责令煤气厂暂时停产
D.当场给予煤气厂行政处罚 5000 元
E.当场给予煤气厂厂长行政处罚 2000 元
答案:ABC
123.【2019 年•单选题】根据《安全生产法》，关于安全生产监督管理的说法， 正确的是(  )。 
A.负有安全监管职责的部门对涉及安全生产的事项进行审查、验收，可以收取一定费用   
B.负有安全监管职责的部门在监督检查中，应当相互配合实行联合检查
C.负有安全监管职责的部门可以要求接受审查、验收的单位购买指定品牌设备 
D.负有安全监管职责的部门时可以要求被检查单位停止生产经营活动接受检查
答案:B
123.【2019 年•单选题】根据《安全生产法》，关于安全生产监督检查人员履行安全监管职责的 说法， 正确的是(  )。
A.监督检查人员忘记携带执法证件， 可以口头告知被检查单位来意
B.涉及被检查单位技术秘密和业务秘密的，监督检查人员不得进行检查
C.监督检查人员将检查出来的问题及处理情况，可以书面或口头形式告知被检查单位的负责 人
D.被检查单位的负责人拒绝签字的，监督检查人员应当将情况记录在案，并向负有安全监管 职责的部门报告
答案:D
123.【2021年•多选题】某县应急管理局两名执法人员前往辖区某危险化学品生产企业进行安全 检查， 根据《安全生产法》关于检查执行人员行使职权的做法正确的有(  )。
A.检查发现特种作业岗位操作人员无岗上证， 当场作出罚款 1 万元的处罚 
B.没收检查发现的不符合安全生产国家标准或行业标准的器材
C.主动出示执法证件，进入生产车间进行检查，调阅监控台账和工人培训记录
D.检查发现一处设备存在明显泄露隐患， 危及岗位工人安全， 责令立即停止设备运行 E.查封检查发现的未经批准违法存储危险化学品的临时仓库
答案:CDE
123.【2015 年•单选题】按照年度安全监督检查计划，某地级市安全监管部门负责危化品监管的 执法人员张某， 深入该市某化工企业检查其危化品生产和储存情况。依据《安全生产法》的 规定， 张某在检查过程中的正确做法应该是(  )。
A.检查前， 向企业负责人出示工作证
B.企业未实施风险公告， 当即责令其停产整改
C.检查中涉及技术秘密， 但仍要求企业提供相关工艺参数
D.检查结束，未要求企业负责人在检查记录上签字
答案:C
123.【2017 年•单选题】某安监站依法对某建筑施工企业进行安全检查。依据《安全生产法》的 规定， 下列关于安全检查人员的做法，正确的是(  )。
A.对检查中发现的问题作出书面记录，并要求被检查单位安全管理人员签字 
B.发现施工人员佩戴的安全帽规格不符合规定，要求购买某合格品牌安全帽 
C.为便于进入危险区域检查，保证检查安全， 责令该企业停止施工接受检查 
D.对检查中了解到的该企业节能环保内墙保温涂层技术秘密， 严格为其保密
答案:D
123.【2018 年•单选题】安全监管执法人员按照安全生产监督检查计划对某化工企业进行现场安 全检查根据《安全生产法》，关于安全生产监督检查的说法，正确的是(  )。
A.对该企业的所有检查情况一律公开
B.该企业生产活动应当服从检查需要
C.应当将检查的时间、地点、内容、发现的问题及处理情况， 作出书面记录 
D.如该企业负责人拒绝在检查记录上签字，应当给予警告和罚款处罚
答案:C
123.【2018 年•单选题】刘某为县安全监管部门一名工作人员， 按照部门工作安排，刘某对辖区 内甲、乙、丙、丁 4 家企业进行安全生产检查。根据《安全生产法》，下列刘某执法检查的 做法中，正确的是(  )。
A.对乙企业检查时， 为保证检查效果，刘某要求企业先停产配合检查
B.对丙企业检查时，未随身携带安全生产执法证件，刘某向该企业负责人说明情况后继续进行安全检查
C.对丁企业检查时， 发现情节较为严重的安全生产违法行为，因与该企业负责人熟识，刘某 作出限期改正、不予行政处罚的决定
D.对甲企业检查时， 发现重大生产安全事故隐患， 因隐患排除过程无法保证安全，刘某责令 企业立即撤出作业人员、暂时停产停业
答案:D
123.【2021年•单选题】某县应急管理局对某企业进行安全生产监督检查时发现正在作业的起重 机属于国家明令淘汰产品，存在重大事故隐患，于是作出责令该企业立即停止使用决定。该 企业以疫情期间设备更换困难、可以通过加强监控避免事故为由拒不执行，县应急管理局决定通知供电公司停止电力供应。根据《安全生产法》，县应急管理局采取该强制措施应提前( )小时以书面形式通知该企业。
A.24
C.36
B.12
D.48
答案:A
123.【2019 年•单选题】某化肥生产企业存在重大事故隐患， 安全监管部门对该企业作出停产决 定， 但该企业仍然继续生产， 随时有发生生产安全事故的现实危险，安全监管部门决定对该 企业采取停止供电措施。根据《安全生产法》除有危及生产安全的紧急情形外，应当提前(  ) 小时通知对该企业采取停止供电措施。
A.8
C.12
B.24
D.36
答案:B
123.【模拟题•单选题】某市应急管理部门依法对某矿山企业进行暗查暗访， 发现该企业存在重 大事故隐患，市级应急管理部门依法对该企业作出停产停业的处罚，生产经营单位拒不停产。 应急管理部门采取的下列措施中，正确是(  )。
A.有危及生产安全的紧急情形的，经市级人民政府批准， 采取直接通知有关单位立即停止供 电
B.采取停止供电措施，应当提前二十四小时通知生产经营单位
C.采取停止供应民用爆炸物品措施， 应当提前二十四小时通知生产经营单位
D.有发生生产安全事故的现实危险的，经本部门主要负责人批准，可以采取停止供电、停止 供应民用爆炸物品等措施
答案:D【解析】生产经营单位拒不执行，有发生生产安全事故的现实危险的，在保证安全的前提下， ②经本部门主要负责人批准，负有安全生产监督管理职责的部门可以采取通知有关单位停止 供电、停止供应民用爆炸物品等措施，强制生产经营单位履行决定。负有安全生产监督管理 职责的部门依照前款规定采取停止供电措施， 除有危及生产安全的紧急情形外，应当提前二 十四小时通知生产经营单位。
123.【2017 年•单选题】2017 年安全生产月期间，某市安全监督部门对本市企业进行安全生产随 机抽查。依据《安全生产法》的规定，安全生产监督检查人员在执法检查中的做法，正确的 是(  )。
A.在对某化工企业检查时，为保证检查效果，先要求企业停产配合检查，后发现某机电设备 为国家明令淘汰禁止使用产品， 依法作出予以查封的处理决定
B.在对某煤矿企业检查时，发现该煤某采矿工作面上隅角瓦斯超限，属于重大生产安全事故 隐患， 责令立即从该工作面撤出作业人员，并对该矿依法作出行政处罚决定
C.在对某加油站检查时，发现该加油站安全距离不符合规定，依法作出责令该加油站停止营 业的行政处罚， 加油站拒不执行决定，遂直接通知供电部门停止供电
D.在对某危险化学品仓储企业检查时，发现未随身携带安全生产执法证件，恰好与该企业某 副总认识， 说明情况后对该企业进行了安全检查
答案:B
123.【2020 年•多选题】应急管理部门在对某机械铸造企业进行安全生产监督检查时， 发现熔炼 炉存在重大事故隐患。根据《安全生产法》《安全生产事故隐排查治理暂行规定》关于该部 门处理该重大事故隐患的说法， 正确的有(  )。
A.必要时有必要做出关闭该企业的决定
B.应当下达整改指令书并建立信息管理台账
C.有权做出该企业停止使用熔炼炉的决定
D.经负责人批准可以对该企业做出停电的决定
E.应当采用书面的方式通知相关部门对该企业停电
答案:BCDE
123.【2021年•单选题】新修订的《安全生产法》对安全生产公益诉讼作出规定。根据《安全生产法》，关于安全生产公益诉讼的说法，错误的是(   )。
A.安全生产公益诉讼包括安全生产行政公益诉讼和民事公益诉讼
B.因安全生产违法行为导致重大事故的， 应当提起安全生产公益诉讼
C.只有人民检察院有权提起安全生产公益诉讼
D.人民检察院决定应否提起安全生产公益诉讼
答案:C
123.【2021年•单选题】 2021 年 9 月 12 日， 某县应急管理局接到举报称某煤矿发生一起生产安 全事故，造成 1 人死亡。根据《安全生产法》，对该起举报负责核查处理的是(  )。
A.县级人民政府
B.县应急管理局
C.所在地煤矿安全监察分局
D.县公安局
答案:A
123.【模拟题•多选题】某企业存在重大事故隐患， 安监部门责令其停产停业整顿，但其仍然进 行生产。依据《安全生产法》的规定，对该企业情节严重的安全生产违法行为， 应当向社会 公告， 并通报(  ) 及有关金融机构。
A.行业主管部门
B.投资主管部门
C.自然资源主管部门
D.工业和信息化主管部门
E.证券监督管理机构
答案:ABCE
123.【2021年•单选题】县级以上地方各级人民政府在各类生产安全事故应急救援工作中处于组 织指挥的核心地位。根据《安全生产法》《生产安全事故应急条例》，关于县级以上地方各级 人民政府应急工作职责的说法， 错误的是(  )。
A.组织有关部门制定本行政区域内生产安全事故应急救援预案
B.在重点行业、领域必须单独建立生产安全事故应急救援队伍
C.组织有关部门建立本行政区域内生产安全事故应急救援体系
D.对制定的生产安全事故应急救援预案应当定期组织演练
答案:B
123.【2015 年•单选题】县级以上各级人民政府要依法履行生产安全事故应急救援职责， 做好应 急救援准备，尽可能减少事故造成的人员伤亡和财产损失。依据《安全生产法》的规定，下 列不属于政府应急救援相关职责的是(  )。
A.地方各级人民政府应加强生产安全事故应急能力建设， 在重点领域建立应急救援基地 
B.国务院应急管理部门牵头建立全国统一的生产安全事故应急救援信息系统
C.县级以上地方各级人民政府应当组织有关部门制定本行政区域内较大以上事故应急救援 预案
D.地方各级人民政府鼓励生产经营单位建立应急救援队伍，配备相应的应急救援装备和物资 
答案:C
123.【2017 年•单选题】依据《安全生产法》的规定，下列生产经营规模较大的公司中，应当建立应急救援组织的是(  )。
A.食品加工公司
B.建筑施工公司
C.钟表制造公司
D.服装加工公司
答案:B
123.【2018 年•单选题】某大型建筑施工企业有职工 1500 人，其中管理人员 160 人，根据《安 全生产法》，关于该企业应急救援的说法， 正确的是(  )。
A.可以不建立应急救援组织，但必须配备必要的应急救援器材、设备
B.应当指定兼职的应急救援人员，并配备必要的应急救援器材、设备
C.可以不建立应急救援组织，但应当委托外部应急救援机构开展应急管理工作 
D.应当建立应急救援组织，并配备必要的应急救援器材、设备
答案:D
123.【2019 年•单选题】甲企业为大型危险化学品储存仓库，乙企业为大型建筑施工单位，丙企 业为地铁运营单位， 丁企业为大型机械加工单位。根据《安全生产法》，关于建立应急救援 组织的说法，正确的是(  )。
A.乙企业应该建立应急救援组织
B.甲企业可以不建立应急救援组织， 但应当指定兼职的应急救援人员
C.丙企业可以不建立应急救援组织， 但应当指定兼职的应急救援人员
D.丁企业应该建立应急救援组织
答案:A
123.【2015 年•单选题】依据《安全生产法》的规定，下列关于生产经营单位应急救援工作的说 法，错误的是(  )。
A.生产经营单位应当制定本单位生产安全事故应急救援预案，并与所在地县级以上地方人民 政府的生产安全事故应急救援预案相衔接
B.生产经营单位应当建立应急救援组织，生产经营规模较小的可以不建立应急救援组织，但 应当指定兼职的应急救援人员
C.危险物品的生产经营单位应当配备必要的应急救援器材、设备和物资， 并进行经常性的维 护保养，保证正常运转
D.生产经营单位发生生产安全事故后，应当迅速采取有效措施，组织抢救， 防止事故扩大
答案:B
123.【2020 年•多选题】发生事故后，生产经营单位应该开展事故应急救援工作。根据《安全生 产法》，关于企业应急管理的做法，正确的有(  )。
A.某金属冶炼企业制定生产安全事故应急救援预案后，建立了应急救援组织， 配备了专职应 急救援人员
B.某危险化学品经营企业制定生产安全事故应急救援预案，多年未发生事故， 未定期组织应 急演练
C.某矿山企业因生产经营规模较小，未建立应急救援组织，但指定了若干名兼职的应急救援 人员
D.某城市轨道交通运营企业独立制定生产安全事故应急救援预案，未与所在地政府生产安全 事故应急救援预案相衔接
E.某建筑施工企业根据生产安全事故应急救援预案规定，配备了应急救援器材、设备和物资， 并进行经常性维护、保养
答案:ACE
123.【2020 年•单选题】某化工企业生产车间发生火灾事故， 造成 1 人死亡、2 人受伤。根据《安 全生产法》，关于该企业事故报告和抢救的说法，正确的是(  )。
A.接到事故报告后， 立即向当地有关部门报告并等待抢救
B.立即采取措施组织抢救，防止事故扩大
C.向当地有关部门报告死亡 1 人，未报 2 人受伤
D.立即清理事故现场，防止产生负面影响
答案:B
123.【2015 年•单选题】依据《安全生产法》的规定，当企业发生生产安全事故时，企业有关人 员的正确做法应该是(  )。
A.企业事故现场人员立即报告当地安全监管部门
B.企业事故现场人员应立即撤离作业场所，并在 2 小时内报告安全监管部门 
C.企业负责人应当迅速组织抢救，减少人员伤亡和财产损失
D.企业负责人因组织抢救破坏现场的，必须报请安全监管部门批准
答案:C
123.【2017 年•单选题】依据《安全生产法》的规定，下列关于事故报告和应急预案工作的说法， 正确的是(  )。
A.危险物品的生产、经营、储存单位都应建立应急救援组织， 配备必要的应急救援器材、设 备和物资
B.负有安全监管职责的部门接到事故报告后， 应在 3 小时内核实上报事故情况 
C.安全监督部门接到生产安全事故报告后，应在 2 小时内赶赴事故现场
D.有关地方政府负责人接到生产安全事故报告后，应按要求立即赶到事故现场，组织事故抢 救
答案:D
123.【2018 年•单选题】根据《安全生产法》，关于事故发生时生产经营单位相关负责人职责的 说法， 正确的是(  )。
A.生产经营单位发生较大及以上生产安全事故时，单位的主要负责人应当立即组织抢救，一 般事故由安全生产管理机构负责人组织抢救
B.生产经营单位发生任何生产安全事故时，单位的主要负责人都应当立即组织抢救
C.生产经营单位发生重大及以上生产安全事故时，单位的主要负责人应当立即组织抢救，一般事故由单位安全生产管理机构负责人组织抢救， 较大事故由单位分管负责人组织抢救   
D.生产经营单位发生特别重大生产安全事故时，单位的主要负责人应当立即组织抢救，重大 及以下事故由单位其他负责人协同有关部门负责人组织抢救
答案:B
123.【2018 年•单选题】根据《安全生产法》，关于生产安全事故应急救援与调查处理的说法， 正确的是(  )。
A.除尚未查清伤亡人数、财产损失等原因外， 必须立即将事故报告当地安全监管部门 
B.生产经营单位发生生产安全事故后，事故现场有关人员应当立即报告本单位负责人 
C.除尚未核实事故起因和伤亡人数等原因外， 不得迟报事故
D.除确有必要并经有关部门批准，不得故意破坏事故现场和毁灭有关证据
答案:B
123.【2019 年•单选题】根据《安全生产法》，关于生产安全事故应急救援与调查处理的说法， 正确的是(  )。
A.单位负责人接到事故报告后，除因病重、出国或无法及时赶到现场等原因外， 必须迅速采 取一切有效措施，组织事故抢救
B.除尚未查清伤亡人数、财产损失等原因外， 必须立即将事故报告当地安全监管部门 
C.除尚未核实事故起因和伤亡人数等原因外， 不得迟报事故
D.在任何情况下均不得故意破坏事故现场和毁灭有关证据
答案:A
123.【2019 年•多选题】某危险化学品生产企业发生火灾事故。根据《安全生产法》等法律法规， 关于该企业事故报告和应急救援的说法， 正确的有(  )。
A.事故现场有关人员应当立即报告本单位负责人
B.该企业负责人接到报告后，应当于 12 小时内向事故发生地县级以上人民政府安全监管部 门和负有安全监管职责的有关部门报告
C.该企业负责人接到事故报告后，应当迅速采取有效措施，组织抢救， 防止事故扩大， 减少 人员伤亡和财产损失
D.该企业主要负责人应当按照本企业危险化学品应急预案组织救援，并向当地安全监管部门 和环境保护、公安、卫生行政主管部门报告
E.该企业主要负责人不得瞒报， 谎报或者迟报，不得故意破坏事故现场、毁灭有关证据
答案:ACDE
123.【2021年•单选题】某化工企业发生爆燃事故， 政府有关部门和相关单位赶赴现场组织开展 应急救援工作。根据《安全生产法》，关于事故应急救援的说法，错误的是(  )。
A.参与事故抢救的部门应当根据事故救援的需要采取警戒、疏散等措施  
B.参与事故抢救的不同单位和部门应当服从统一指挥，并加强协同联动  
C.为支持、配合事故救援，任何单位和个人都应当无条件地提供一切便利 
D.单位负责人接到事故报告后， 应当立即采取有效措施保护事故现场
答案:D
123.【模拟题•单选题】 2021 年 4 月 20 日， 某矿山坍塌造成 10 人死亡，8 人重伤。政府立即组 织事故调查组开展调查， 2021 年 5 月 15 日相关人民政府收到事故调查报告。依据《安全生 产法》，负责事故调查处理的地方人民政府组织有关部门， 对事故整改和防范措施落实情况 进行评估的最迟时间是(  )。
A.2022 年 4 月 20 日
B.2022 年 5 月 15 日
C.2022 年 5 月 30 日
D.2022 年 6 月 15 日
答案:C
123.【2017 年/2021年•单选题】某安全技术服务机构在给某家化工企业的安全检测中出具了虚 假证明，收取服务费用 15 万元。安全监督管理部门依法没收改机构违法所得，并处罚款， 依据《安全生产法》的规定，下列款项数额中符合规定的是(  )。
A.10 万元
B.20 万元
C.60 万元
D.80 万元
答案:C
123.【2019 年•单选题】某石化集团欲投资建设生产硫化物的工厂， 委托某安全评价机构对项目 进行评价。安全评价机构在评价过程中发现了若干不符合安全条件的问题，在石化集团将服 务费提高至 30 万元后，便直接出具了建设项目符合要求的安全评价报告。根据《安全生产 法》，关于安全监管部门对该机构实施处罚的做法， 正确的是(  )。
A.没收违法所得，并处 120 万元的罚款
B.没收违法所得，并处 30 万元的罚款
C.没收违法所得，并处 50 万元的罚款
D.没收违法所得，并处 200 万元的罚款
答案:A
123.【模拟题•多选题】*某安全评价机构对一项目进行安全评价，出具虚假评价报告，尚不够承 担刑事责任，依据《安全生产法》的规定，对该安全生产评价机构及相关人员可以实施的处 罚有(    )。
A.责令停业整顿，并处三万元以上十万元以下的罚款
B.对其直接负责的主管人员处二万元以上五万元以下罚款
C.吊销该机构安全评价资质，五年内不得从事安全评价、认证、检测、检验等工作 
D.没收违法所得
E.对其直接负责人实行终身行业和职业禁入
答案:CD
123.【模拟题•单选题】*甲煤矿委托乙安全评价机构进行安全评价，乙安全评价机构工作人员张 某、赵某、刘某明知该甲煤矿存在重大事故隐患， 但仍将甲煤矿评价为符合安全生产条件， 并收取了 100 万元报酬， 乙安全评价机构为出具该评价报告支出了 20 万元。下列执法机关 的做法，符合《安全生产法》的有(  )。
A.没收 80 万元
B.处 160 万元罚款
C.人民检察院对乙安全评价机构提起公益诉讼
D.张某、赵某、刘某五年内不得从事安全评价工作
答案:D
123.【模拟题•多选题】某安全评价机构为帮助某危险化学品企业取得安全生产许可证， 出具了 虚假评价报告， 并获得 15 万元收入。由于该企业存在重大隐患，导致发生了 1 人死亡的中 毒窒息事故。根据《安全生产法》，安全监管部门可对该安全评价机构及其有关人员实施的 处罚有(  )。
A.没收其违法所得 15 万元，并处以 2 倍以上 5 倍以下的罚款
B.对负责此次评价的主管人员处 5000 元以上 5 万元以下的罚款
C.吊销其营业执照
D.追究其与该企业承担事故的连带赔偿责任
E.吊销其安全评价资格， 五年内不得从事安全评价、认证、检测、检验等工作
答案:ADE
123.【2014 年•单选题】甲公司委托具有安全评价资质的乙机构实施某项目安全评价， 甲委托具 有资质的丙机构针对该项目进行安全监测检验，甲将丙提交的报告交给乙作为安全评价的依 据， 因丙出具了虚假监测检验报告， 导致发生生产安全事故， 给他人造成重大经济损失。依 据《安全生产法》的规定，对此次事故损失承担连带赔偿责任的单位是(  )。
A.甲和乙
C.乙和丙
B.甲和丙
D.甲、乙和丙
答案:B
123.【2014 年•单选题】某企业的主要负责人甲某因未履行安全生产管理职责，导致发生生产安 全事故，于 2008 年 9 月 12 日受到撤职处分。该企业改制分立新企业拟聘甲某为主要负责人。 依据《安全生产法》的规定，甲某可以任职的时间是(  )。
A.2009 年 9 月 12 日后
B.2010 年 9 月 12 日后
C.2011 年 9 月 12 日后
D.2013 年 9 月 12 日后
答案:D
123.【2018 年•单选题】根据《安全生产法》，关于生产经营单位主要负责人违法行为处罚的说 法，正确的是(  )。
A.未履行安全生产法规定的安全生产管理职责受撤职处分的， 自受处分之日起，七年内不得 担任本行业生产经营单位的主要负责人
B.未履行安全生产法规定的安全生产管理职责受刑事处罚的， 自刑罚执行完毕之日起，十年 内不得担任任何生产经营单位的主要负责人
C.未履行安全生产法规定的安全生产管理职责受撤职处分、对特别重大生产安全事故负有责 任的， 自受处分之日起， 终身不得担任本行业生产经营单位的主要负责人
D.未履行安全生产法规定的生产管理职责、对重大生产安全事故负有责任受刑事处罚的，自 刑罚执行完毕之日起，终身不得担任任何生产经营单位的主要负责人
答案:C
123.【2020 年•单选题】张某是某矿业公司的法定代表人，该公司一台安全设备已经超过使用期 限， 因更换成本过高，张某不同意更换该设备，后因该设备故障发生生产安全事故，造成 3 人死亡。根据《安全生产法》，关于张某职责及事故责任的说法，错误的是(  )。
A.张某未履行保证本单位必要的安全生产投入的职责
B.张某未履行及时消除生产安全事故隐患的职责
C.张某应当受到负有安全生产监督管理职责部门的行政处罚
D.张某终身不得担任任何生产经营单位的主要负责人
答案:D
123.【2015 年•多选题】 A 公司总经理李某为了确保年度利润指标的完成，减少安全投入，减少 安全管理人员，取消月度安全例会和季度安委会会议， 暂停年度安全培训和应急救援预案演 练等， 弱化了安全管理。不到一年时间， 公司发生了一起死亡 7 人、重伤 6 人、轻伤 5 人的 生产安全事故。经安全监管部门调查，事故与李某的上述一系列作法存在因果关系，是一起责任事故。依据《安全生产法》的规定，下列关于对李某法律责任追究的说法，正确的有(  )。
A.撤销李某的总经理职务
B.构成犯罪的， 依照刑法的有关规定追究李某的刑事责任
C.处李某上一年年收入 40%的罚款
D.终身禁止李某担任本行业生产经营单位的主要负责人
E. 自刑罚执行完毕或者受处分之日起，五年内李某不得担任任何生产经营单位的主要负责人
答案:ABE
123.【2021年•单选题】甲投资设立一家个人独资企业， 聘请乙为总经理，2021 年 9 月 5 日，该 企业在生产过程中发生一起爆炸事故，造成 2 人死亡， 1 人重伤，直接经济损失 1000 万元， 调查发现。企业近年效益不佳， 安全投入不足，紧急停车系统发生故障已带病运行超过 1 年。根据《安全生产法》，关于安全投入责任及事故处罚的做法，正确的是(    ) 。
A.对乙处上一年年收入 30%的罚款， 对该企业处 50 万元的罚款
B.对甲处上一年年收入 40%的罚款， 对该企业处 100 万元的罚款
C.对甲处 2 万元以上 20 万元以下的罚款， 对该企业处 100 万元的罚款
D.对乙处上一年年收入 30%的罚款， 对该企业处 100 万元的罚款
答案:C【解析】第九十三条 生产经营单位的决策机构、主要负责人或者个人经营的投资人不依照 本法规定保证安全生产所必需的资金投入，导致发生生产安全事故的，对生产经营单位的主 要负责人给予撤职处分，对个人经营的投资人处二万元以上二十万元以下的罚款； 构成犯罪 的，依照刑法有关规定追究刑事责任
123.【2021年•单选题】某公司法定代表人是周某，该公司发生爆炸事故， 共造成 10 人死亡 15 人重伤，直接经济损失 6000 多万元。事故调查报告显示， 该公司安全设备管理存在重大缺 陷，需要时无法启动，造成本次事故的发生。法定代表人周某被依法追究刑事责任。根据《安全生产法》，关于该起事故责任追究的说法，正确的是(  )。
A.应当对周某处上一年年收入 60%的罚款
B.应当对该公司处 1000 万元以上 2000 万元以下的罚款
C.可以对周某和该公司同时给予罚款
D.周某终身不得担任任何行业生产经营单位的主要负责人
答案:C
123.【模拟题 ·单选题】2021 年 11 月，某公司因必要的安全投入不足导致生产安全事故，造成 2 人死亡、 3 人重伤。王某任该公司总经理，其 2020 年、 2021 年的税前年收入分别为 200 万元、 300 万元， 税后收入分别是 130 万元、 180 万元。根据《生产安全法》，应急管理部门 对王某处以罚款的金额应当为(  ) 万元。
A.52
B.72
C.80
D.120
答案:C
123.【2012 年•多选题】根据《安全生产法》，生产经营单位主要负责人在本单位发生重大生产 安全事故时，不立即组织抢救或者在事故调查处理期间擅离职守或者逃匿的，可追究的责任 有(  )。
A.降级处分
B.处上一年年收入 60%至 100%的罚款
C.撤职处分
D.开除公职处分
E.对逃匿的处 15 日以下拘留
答案:ABCE
123.【2021年•单选题】某国有公司厂房发生火灾事故， 造成 1 人死亡， 财产损失约 500 万元。 公司总经理赵某按规定向县应急管理部门进行了报告。在事故调查期间， 赵某因工作原因未 经批准擅自离开。根据《安全生产法》，关于赵某擅自离开的法律责任的做法，正确的是(  )。
A.通报批评并扣发全年奖金
B.处上一年年收入 50%的罚款
C.处 15 日以下拘留
D.降级处分并处上一年年收入 60%的罚款
答案:D
123.【模拟题 ·单选题】根据《安全生产法》, 生产经营单位违反本法规定,受到罚款处罚,承担 按日连续处罚法律责任的说法,正确的是(    )。
A.被责令改正,拒不改正，应当按照原处罚数额按日连续处罚
B.按日连续处罚的时间自责令改正之日起算
C.被责令改正,拒不改正是按日连续处罚的前提
D.罚款处罚按照执法成本确定
答案:C
123.【模拟题 ·单选题】依据《安全生产法》，  生产经营单位存在下列情形之一的， 负有安全生 产监督管理职责的部门应当提请地方人民政府予以关闭的是(  )。
A. 存在重大事故隐患， 一年内三次受到本法规定的行政处罚的
B.存在重大事故隐患，一百八十日内三次受到本法规定的行政处罚的
C.生产经营单位发生重大、特别重大生产安全事故的
D.单位主要负责人未建立安全生产责任制和未履行安全生产职责的
答案:B
`
let x = tiku.split(/^\d+[\.\s]+/mg)
// let x = tiku.split(/^\d+.+?/mg)
x.shift()

let r = x.map((item,id,that)=>{

    let tmp = item.trim().split(/\n/g)
		
    return {

        id,timu:tmp.shift(),

        daan: tmp.pop().replace(/^答案[:：]/,'').replace(/^[对√]/,'A').replace(/^[错×]/,'B'),

        // daan: tmp.pop().match(/\w+/)[0],

        xuanxiang: tmp,

        state:0

    }

})

 return r;

return {

  danx: r.slice(0,672),

  duox: [],

  pan: r.slice(672),

  jian: []

}

/* User Code End****************************/

});