// 单选题(672题) 判断题(844题)

;(function(root, factory) {

    if (typeof module !== 'undefined' && typeof exports === "object") {

      // CommonJS

      module.exports = exports = factory(root);

    } else if (typeof define === "function" && (define.amd || define.cmd)) {

      // AMD

      define([], factory);

    } else {

      // Global (browser)

      return factory(root);

    }

  })(typeof window !== 'undefined' ? window : global, function(root) {

    /* User Code Start****************************/

let tiku = `
123.【模拟题·单选题】甲深夜潜入乙家行窃，发现留长发穿花布睡衣的乙正在睡觉，意图奸淫，便扑在乙身上强脱其衣。乙惊醒后大声喝问，甲发现乙是男人，慌忙逃跑被抓获。甲的行为()。
A.属于强奸预备
B.属于强奸未遂
C.属于强奸中止
D.不构成强奸罪
答案:B 【解析】如果该家有妇女居住，则甲的行为有侵害妇女的危险。
123.【2014年·单选题】某化工企业因安全生产设施不符合国家规定，发生事故，造成6人死亡的严重后果。依据《刑法》的规定，直接负责的主管人员触犯的刑法罪名是（）。
A.重大责任事故罪
B.重大劳动安全事故罪
C.危险物品肇事罪
D.消防责任事故罪
答案:B
123.【2017年·单选题】某企业安全生产设施不符合国家规定，导致一起15人死亡的重大事故。依据《刑法》有关规定，该企业直接负责的主管人员涉嫌构成的罪名是（）。
A.重大劳动安全事故罪
B.重大责任事故罪
C.以危险方法危害公共安全罪
D.玩忽职守罪
答案:A
123.【2018年·单选题】某建筑公司的安全生产条件不符合国家规定，导致施工现场发生了重大伤亡事故。根据《刑法》及相关司法解释，该单位相关负责人涉嫌构成（）。
A.重大责任事故罪
B.玩忽职守罪
C.重大劳动安全事故罪
D.强令违章冒险作业罪
答案:C
123.【2019年·单选题】某市政工程公司进行地下管道安装施工，李某作为项目经理违反安全管理规定安排工人作业，造成2名工人死亡。根据《刑法》及相关司法解释，李某的行为涉嫌构成（）。
A.重大责任事故罪
B.一般责任事故罪
C.强令违章冒险作业罪
D.重大劳动安全事故罪
答案:A
123.【2019年·单选题】某自来水公司的安全设施不符合国家规定，造成2名工人在进行管道维修作业时死亡。根据《刑法》及相关司法解释，关于犯罪主体及其罪名的说法，正确的是（）。
A.自来水公司直接责任人员涉嫌构成重大责任事故罪
B.自来水公司负责人涉嫌构成强令违章冒险作业罪
C.自来水公司安全管理人员涉嫌构成重大责任事故罪
D.自来水公司直接负责的主管人员涉嫌构成重大劳动安全事故罪
答案:D
123.【2021年·单选题】某露天矿洗煤厂维修工韩某、郭某进行设备检修作业时，因不遵守操作规程发生事故，造成韩某死亡、郭某轻伤。事故发生时，现场值班负责人是赵某，该洗煤厂的法定代表人是张某。该事故没有报告有关部门。根据《刑法》及《关于办理危害生产安全刑事案件适用法律若干问题的解释》，关于不报、谎报事故罪犯罪主体的说法，正确的是()。
A.郭某在事故现场，负有事故报告义务，属于不报、谎报事故罪的犯罪主体
B.张某负有事故报告职责，属于不报、谎报事故罪的犯罪主体
C.赵某是现场值班负责人，但不属于不报、谎报事故罪的犯罪主体
D.洗煤厂外部人员不可能成为本次事故不报、谎报事故罪的犯罪主体
答案:B
123.【2021年·单选题】为保护人民群众生命财产安全，依法打击严重安全生产违法行为，《中华人民共和国刑法修正案(十一)》新增危险作业罪。下列行为中，涉嫌构成危险作业罪的是()。
A.丁企业员工李某破坏本企业防爆报警装置，具有发生重大伤亡事故的现实危险
B.甲煤矿企业为逃避监管，矿长指示员工销毁超产能信息
C.乙企业存在重大事故隐患被责令停产停业，主要负责人拒不执行
D.丙企业未取得危险化学品安全生产许可证，安排职工进行危险化学品生产
答案:A
123.【2021年·多选题】构成安全生产犯罪的，应当依法承担刑事责任。根据《刑法》及相关司法解释，关于安全生产犯罪刑事责任的说法，正确的有()。
A.强令他人违章冒险作业，因而发生重大伤亡事故的，处3年以下有期徒刑或者拘役
B.在生产、作业中违反有关安全生产管理的规定，因而造成严重后果的，处3年以下有期徒刑或者拘役
C.在安全事故发生后，负有报告职责的人员不报或者谎报事故的，处5年以下有期徒刑或者拘役
D.安全生产条件不符合国家规定，因而发生重大伤亡事故，对直接负责的主管人员，处3年以下有期徒刑或者拘役
E.举办大型群众性活动违反安全管理规定，因而发生重大伤亡事故的，对直接负责的主管人员，处5年以下有期徒刑或者拘役
答案:BD
123.【2020年·单选题】某石膏矿发生采空区重大坍塌事故，经调查，该矿总经理尹某涉嫌构成重大责任事故罪。根据《刑法》及相关司法解释，可以对尹某处3年以上7年以下有期徒刑的情形是（）。
A.造成1人死亡，负事故次要责任
B.造成1人死亡，负事故主要责任
C.造成直接经济损失500万元，负事故次要责任
D.造成直接经济损失500万元，负事故主要责任
答案:D
123.【2014年·多选题】依据《最高人民法院、最高人民检察院关于办理危害矿山生产安全刑事案件具体应用法律若干问题的解释》，下列应当认定为刑法第134条、第135条规定的具有“重大伤亡事故或者其他严重后果”的情形有（）。
A.某煤矿发生煤与瓦斯突出事故，造成2人死亡
B.某矿业公司违规违章作业导致坍塌事故，造成直接经济损失160万元
C.某矿山加工点因安全生产设施不符合国家规定，导致爆炸事故，造成2名操作工当场死亡
D.某采石场违规爆破作业，造成2人重伤
E.某金矿违法开采，发生透水事故，造成直接经济损失90万元，重伤5人
答案:ABCE
123.【2015年·单选题】某技改煤矿生产矿长助理张某，在明知井下瓦斯传感器位置不当，不能准确检测瓦斯数据，安全生产存在重大隐患情况下，仍强行组织超过技改矿下井人数限制的大批工人下井作业，最终导致6人死亡的严重后果。依据《刑法》的有关规定，对张某应予判处（）。
A.3年以下有期徒刑
B.3年以上7年以下有期徒刑
C.5年以下有期徒刑
D.5年以上有期徒刑
答案:D
123.【2017年·单选题】某煤矿发生煤层着火，为保护采掘设备不受损害，总工程师刘某强令作业人员冒险进入巷道进行抢救，结果造成5人死亡。依据《刑法》有关规定，刘某的违法情节属于特别恶劣，刘某应当被判处的刑罚是（）。
A.3年以下有期徒刑
B.5年以下有期徒刑
C.3年以上5年以下有期徒刑
D.5年以上有期徒刑
答案:D
123.【2020年·多选题】事故单位的责任人和对事故负有监管职责的人员在事故发生后弄虚作假，贻误事故抢救，应承担相应的法律责任。根据《刑法》及相关司法解释，关于不报、谎报安全事故罪犯罪情形，应当认定为情节特别严重的有（）。
A.导致事故后果扩大增加死亡3人以上的
B.导致事故后果扩大增加重伤10人以上的
C.采用暴力、胁迫、命令等方式阻止他人报告事故情况，导致事故后果扩大的
D.导致事故后果扩大增加死亡2人以下的
E.导致事故后果扩大增加经济损失500万元以上的
答案:ABC
123.【2015年·单选题】某矿井井下工人在工作时发现矿井通风设备出现故障，遂向当班副矿长报告。副矿长因急于下班回家，未及时安排人员维修，导致瓦斯聚集发生爆炸，造成21人死亡、1人重伤。依据《刑法》的规定，副矿长的行为构成（）。
A.重大责任事故罪
B.玩忽职守罪
C.重大劳动安全事故罪
D.危险物品肇事罪
答案:C
123.【2018年·单选题】某建筑公司承包一酒店建设项目，在未申报专项方案、未取得混凝土浇筑许可证的情况下，强令工人对酒店游泳场进行浇筑混凝土施工，施工过程中，钢管模板支架发生坍塌，造成3名工人死亡。根据《刑法》及相关司法解释，对该建筑公司的主要责任人视情节应当（）。
A.处三年以下有期徒刑或者拘役
B.处三年以上七年以下有期徒刑
C.处五年以上有期徒刑
D.处五年以下有期徒刑或者拘役
答案:C 【解析】本题考查的是事故犯罪的竞合。
123.【2014年·单选题】根据不同的标准，行政处罚有不同的分类。下列行政处罚中属于行为罚的是（）。
A.罚款
B.销毁违禁物品
C.责令停产停业
D.没收违法所得
答案:C
123.【2020年·单选题】根据《行政处罚法》下列行政行为中，属于行政处罚的是（）。
A.责令改正安全生产违法行为
B.责令立即排除事故隐患
C.查封不符合国家标准的设备
D.没收非法所得
答案:D
123.【2011年·多选题】为了保证行政处罚活动的合法、适当，规范行政处罚实施机关及其工作人员的行政执法活动，防止行政违法和滥用行政处罚权，《行政处罚法》赋予行政相对人的权利有（）。
A.陈述申辩权
B.仲裁权
C.复议权
D.诉讼权
E.索赔权
答案:ACDE
123.【2013年·单选题】依据《行政处罚法》的规定，下列关于行政处罚规定的说法，正确的是()。
A.行政法规可以设定限制人身自由、吊销企业营业执照之外的行政处罚
B.地方性法规可以设定限制人身自由、吊销企业营业执照之外的行政处罚
C.国务院部委可以设定限制人身自由、吊销企业营业执照之外的行政处罚
D.国务院批准的较大的市人民政府可以设定限制人身自由、吊销企业营业执照之外的行政处罚
答案:B
123.【2014年·多选题】依据《行政处罚法》的规定，下列关于行政处罚设定的说法，正确的有()。
A.限制人身自由的行政处罚，只能由法律设定
B.行政法规可以设定除限制人身自由、吊销营业执照以外的行政处罚
C.地方性法规可以设定除限制人身自由、吊销营业执照以外的行政处罚
D.地方性法规必须在法律法规和规章规定的给予行政处罚的行为、种类和幅度范围内做出规定
E.尚未制定法律、行政法规的，国务院部、委员会制定的规章对违反行政管理秩序的行为，可以设定警告或者一定数量罚款的行政处罚
答案:ACE
123.【2021年·单选题】有关机关作为行政处罚的主体，应当依法行使行政处罚权。根据《行政处罚法》，关于行政处罚的种类及规定的说法，正确的是（）。
A.国家行政机关都有行政处罚权
B.行政机关所作出的警告处罚属于声誉罚
C.行政机关所作出的加处罚款属于财产罚
D.部门规章可以设定吊销证照的行政处罚
答案:B
123.【2019年·多选题】根据《行政处罚法》，关于行政处罚管辖的说法，正确的是（）。
A.地域管辖以违法行为发生地的行政机关管辖为一般原则
B.对管辖发生争议的，报请共同的上一级行政机关指定管辖
C.行政处罚由具有行政处罚权的行政机关在法定职权范围内实施
D.行政处罚由违法行为发生地的县级以上人民政府具有行政处罚权的行政机关管辖
E.行政处罚由违法行为人所在地的县级以上人民政府具有行政处罚权的行政机关管辖
答案:ABCD
123.【2018年·多选题】根据《行政处罚法》，可以从轻或者减轻处罚的情形有（）。
A.不满14周岁的人有违法行为的
B.主动消除或者减轻违法行为危害后果的
C.受他人胁迫有违法行为的
D.配合行政机关查处违法行为有立功表现的
E.违法行为轻微并及时纠正，没有造成危害后果的
答案:BCD
123.【2013年·多选题】依据《行政处罚法》的规定，下列关于行政处罚适用的说法，正确的是()。
A.15周岁的张某有违法行为，不予行政处罚，责令监护人严加管教
B.16周岁的王某有违法行为，应当在法定行政处罚幅度的最低限以下给予处罚
C.间歇性精神病人李某在不能控制自己行为时的违法行为，不予行政处罚
D.赵某实施违法行为后主动消除了危害后果，应当依法从轻或者减轻行政处罚
E.钱某的违法行为构成犯罪，人民法院对其判处罚金，行政罚款应当折抵罚金
答案:CDE
123.【2017年·多选题】依据《行政处罚法》的规定，下列有关行政处罚适用的表述，正确的有()。
A.行政处罚的追诉时效为3年
B.行政处罚由违法行为发生地的乡镇人民政府行政机关管辖
C.行为人的违法行为受他人胁迫作出的，应当依法从轻或减轻处罚
D.行为人的违法行为轻微并及时纠正，没有造成危害后果的，不予行政处罚
E.行为人的违法行为构成犯罪，将案件移送司法机关，依法追究刑事责任
答案:CDE
123.【2021年·单选题】行政处罚的管辖和适用应依法进行。根据《行政处罚法》，关于行政处罚的管辖和适用的做法，正确的是（）。
A.赵某驾驶私家车在某镇超速行驶，该镇政府综合执法大队对其进行行政处罚
B.李某在驾车行驶时突发精神疾病，车辆失去控制造成多车受损，当地公安交通管理行政部门对其进行行政处罚
C.王某13岁，在机动车道路上使用滑行工具并闯红灯，当地公安交通管理行政部门对其作出警告的行政处罚
D.张某是甲市人，在乙市驾驶车辆发生违章行为，乙市的公安交通管理行政部门对其进行行政处罚
答案:D
123.【2015年·多选题】依据《行政处罚法》的规定，下列情形中，可以从轻处罚的有（）。
A.不满14周岁的人有违法行为的
B.违法行为在2年后被发现的
C.配合行政机关査处违法行为有立功表现的
D.受他人胁迫有违法行为的
E.违法行为轻微并及时纠正，未造成危害后果的
答案:CD
123.【2014年·单选题】某煤矿安全监察机构对煤矿企业进行安全监察时，发现安全监控系统不完善，决定对该煤矿企业作出行政处罚。依据《行政处罚法》的规定，下列关于当场作出行政处罚的做法，正确的是()
A.当场制作对该企业处1000元罚款的行政处罚决定书，宣读后，交付在场的企业负责人
B.当场制作对该企业处5000元罚款的行政处罚决定书，宣读后，交付在场的企业负责人
C.当场口头作出罚款1000元的行政处罚决定，10日后补办书面决定书并送达给该企业
D.当场口头作出罚款1000元的行政处罚决定，10日后补为书面决定书并以挂号函件方式邮寄给该企业
答案:A
123.【2018年·单选题】根据《行政处罚法》，行政机关作出（）行政处罚决定前，应当告知当事人有要求举行听证的权利。
A.警告
B.对个人处以50元罚款
C.对单位处以1000元罚款
D.责令停产停业
答案:D
123.【2019年·单选题】某危险化学品生产企业不再具备安全生产条件，省安全监管部门决定依法给予吊销安全生产许可证的行政处罚，该企业提出听证要求，根据《行政处罚法》，省安全监管部门应当在举行听证（）前通知该企业举行听证的时间、地点。
A.3日
B.2日
C.7日
D.10日
答案:C
123.【2015年·单选题】某企业因存在重大违法行为，被行政机关责令停产停业。依据《行政处罚法》的规定，下列关于行政处罚听证的说法，正确的是（）。
A.该企业要求听证的，应当在行政机关告知后7d内提出
B.举行听证的费用应该由行政机关和该企业合理分担
C.行政机关应当在听证的7d前，通知该企业举行听证的时间、地点
D.听证一般不会向社会公开，经该企业申请且行政机关同意的可以公开
答案:C
123.【2020年·单选题】某县应急管理部门对甲公司进行现场检查时，发现甲公司存在事故隐患，要求甲公司限期消除。期限届满，甲公司未采取任何有效措施消除事故隐患，该县应急管理部门对甲公司的行为依法责令停产停业整顿，并处20万元罚款。根据《行政处罚法》，关于行政处罚程序的说法，错误的是（）。
A.县应急管理部门调查取证时，不得少于两名执法人员
B.该行政处罚不适用听证程序
C.该行政处罚应当进行法制审核
D.该行政处罚应当进行集体讨论决定
答案:B
123.【2018年·单选题】根据《行政处罚法》，当事人没有正当理由逾期不履行行政处罚决定的，作出行政处罚决定的行政机关依法有权（）。
A.将冻结的银行存款划拨抵缴罚款
B.将查封的财物作价充抵罚款
C.每日按罚款数额的5％加处罚款
D.申请公安机关强制执行
答案:A
123.【2020年·单选题】某煤矿安全监察分局对某矿业公司进行现场检查时，发现该矿业公司存在未建立安全生产责任制度、未记录安全生产教育培训、使用的安全设备不符合国家标准等违法行为，决定对该矿业公司罚款。如果该矿业公司到期未缴纳罚款，根据《行政处罚法》，关于该煤矿安全监察分局采取措施的说法，错误的是（）。
A.向该矿业公司的开户行下达划款指令
B.对该矿业公司每日按罚款数额的百分之三加处罚款
C.将查封、扣押的不符合国家标准的安全设备拍卖所得价款抵缴罚款
D.申请人民法院强制执行
答案:A
123.【2012年·单选题】某市安全监管部门对一安全生产许可证过期但仍组织生产的企业实施行政处罚，该企业不服行政处罚决定，申请行政复议。根据《行政处罚法》，在行政复议期间，该项行政处罚（）。
A.暂停执行
B.不停止执行
C.延期执行
D.中止执行
答案:B
123.【2015年·单选题】依据《行政处罚法》的规定，下列关于行政处罚执行程序的说法，正确的是（）。
A.当事人对行政处罚决定不服申请行政复议或者提起行政诉讼的，行政处罚暂缓执行
B.除法律规定可当场收缴罚款的情形外，做出行政处罚决定的行政机关及其执法人员不得自行收缴罚款
C.当事人拒不履行法定义务的，行政机关只能申请法院强制执行
D.行政机关及其执法人员当场收缴罚款的，必须向当事人出具本部门统一制发的罚款收据
答案:B
123.【2017年·单选题】某行政机关给予某用人单位2000元罚款的行政处罚。依据《行政处罚法》的规定，下列关于行政处罚执行的说法，正确的是（）。
A.该单位对行政处罚决定不服申请行政复议的，行政处罚应当停止执行
B.执法人员应当当场收缴罚款，并出具罚款收据
C.该单位应当自收到行政处罚决定书之日起十五日内，到指定的银行缴纳罚款
D.该单位到期未缴纳罚款，行政机关可每日按罚款数额的千分之三加处罚款
答案:C
123.【2019年·单选题】某市安全监管部门对该市一木材加工厂有限公司进行执法检查，发现该公司多套安全设备的安装、使用不符合国家标准，遂依法作出罚款5万元的行政处罚。根据《行政处罚法》，关于该罚款收缴的说法，正确的是（）。
A.该市安全监管部门作出处罚决定后，执法人员应当当场收缴罚款，将罚款交到银行
B.该公司自收到行政处罚决定书之日起15日内应当到指定银行缴纳罚款，银行将收缴的罚款直接上缴国库
C.该公司自收到行政处罚决定书之日起7日内应当到该市安全监督管理部门缴纳罚款，安全监管部门将收缴的罚款直接上缴银行
D.该公司自收到行政处罚决定书之日起30日内应当到该市安全监督管理部门缴纳罚款，安全监管部门将收缴的罚款直接上缴国库
答案:B
123.【2010年·单选题】《劳动法》明确规定的未成年工是指（）的劳动者。
A.年满15周岁不满17周岁
B.年满15周岁不满18周岁
C.年满16周岁不满18周岁
D.年满18周岁不满20周岁
答案:C
123.【2017年·单选题】某女职工处于哺乳未满1周岁的婴儿期间。依据《劳动法》的规定，用人单位对该女职工工作的安排，正确的是（）。
A.可以安排夜班劳动
B.可以适当延长其工作时间
C.安排国家规定的第二级体力劳动强度的劳动
D.安排国家规定的第三级体力劳动强度的劳动
答案:C
123.【2018年·单选题】某公司有女职工和未成年工。根据《劳动法》，下列对女职工和未成年工特殊保护的做法中，正确的是()
A.该公司安排17周岁员工李某从事矿山井下的劳动
B.该公司安排16周岁员工王某从事第二级体力劳动强度的后勤保障工作
C.该公司安排女职工金某生育期间休两个月的产假
D.该公司安排怀孕七个月以上的女职工胡某夜班劳动
答案:B
123.【2019年·单选题】某医院年轻女职工较多，并且处于生育和哺乳高峰期，该医院安排()女职工值夜班或者加班工作违反了《劳动法》。
A.怀孕3个月
B.怀孕6个月
C.哺乳出生未满15个月婴儿
D.哺乳出生未满9个月婴儿
答案:D
123.【2012年·单选题】根据《劳动法》，下列关于女职工特殊保护的说法中，正确的是（）。
A.禁止安排女职工从事矿山井下、国家规定的第三级体力劳动强度的劳动和其他禁忌从事的劳动
B.不得安排女职工在经期从事高处、低温、冷水作业和国家规定的第二级体力劳动的劳动
C.不得安排女职工在怀孕期间从事国家规定的第三级体力劳动强度的劳动和孕期禁忌从事的劳动
D.不得安排女职工在哺乳未满1周岁的婴儿期间从事国家规定的第二级体力劳动强度的劳动和哺乳期禁忌从事的其他劳动
答案:C
123.【2021年·单选题】某公司招用未满17周岁的周某。根据《劳动法》及相关规定，关于该公司对周某工作安排和健康检查的做法，正确的是()。
A.安排周某从事国家规定的第三级体力劳动强度的劳动
B.根据劳动合同约定安排周某从事接触有毒物质的劳动
C.在生产任务紧急时安排周某到矿山井下加班
D.根据工作安排对周某不定期进行健康检查
答案:A
123.【2011年·单选题】依据《劳动合同法》，下列内容中，不属于用人单位与劳动者签订的劳动合同中必备条款的是（）。
A.劳动保护
B.劳动条件
C.职业危害防护
D.职业晋升条件
答案:D
123.【2021年·多选题】公司新招用劳动者时应当与劳动者签订劳动合同。根据《劳动合同法》，关于公司与劳动者订立劳动合同的说法，正确的有()。
A.劳动关系自签订书面劳动合同之日起建立
B.与同一劳动者只能约定一次试用期
C.有权了解劳动者的家庭财产、婚姻状况等个人情况
D.有权要求劳动者提供订立和履行劳动合同的保证金
E.应当如实告知劳动者劳动条件、安全生产状况等情况
答案:BE
123.【模拟题·单选题】施工员张某与某建筑公司签订了一份为期5年的劳动合同，并约定了试用期6个月，该公司施工员最低档工资为7500元，与张某约定的工资为8000元，当地最低标准为5500元，则张某在试用期的工资不得低于（）元。
A.6400
B.5500
C.7500
D.6000
答案:D 【解析】试用期的工资，①不得低于本单位相同岗位最低档工资的80％或者②不得低于劳动合同约定工资的80％，并③不得低于用人单位所在地的最低工资标准。
123.【模拟题·单选题】施工员张某与某建筑公司签订了一份为期5年的劳动合同，并约定了试用期6个月，该公司施工员最低档工资为7500元，与张某约定的工资为8000元，当地最低标准为6300元，则张某在试用期的工资不得低于（）元。
A.6400
B.6300
C.7500
D.6000
答案:B 【解析】试用期的工资，①不得低于本单位相同岗位最低档工资的80％或者②不得低于劳动合同约定工资的80％，并③不得低于用人单位所在地的最低工资标准。
123.【2019年·单选题】张某在单位从事接触职业病危害作业的劳动，根据《劳动合同法》，该单位未对张某进行（），不得解除与张某订立的劳动合同。
A.离岗前职业健康检查
B.身体健康综合评估检查
C.上岗前职业健康检查
D.在岗期间职业健康检查
答案:A
123.【2018年·单选题】根据《劳动合同法》，用人单位（）的，劳动者可以立即解除劳动合同，
无需事先告知用人单位。
A.未依法为劳动者缴纳社会保险费
B.违章指挥危及劳动者人身安全
C.未及时足额支付劳动报酬
D.未按照劳动合同约定提供劳动保护
答案:B
123.【2014年·单选题】甲、乙、丙、丁均是某煤矿企业的员工，依据《劳动合同法》的规定，下列关于劳动合同解除的说法，正确的是（）。
A.企业如果强令甲冒险作业并危及其人身安全，甲有权拒绝作业，但不能立即解除劳动合同
B.乙非因工负伤，在规定的医疗期内，企业可以和乙解除劳动合同
C.丙为疑似职业病病人，目前正在诊断期间，企业此时不能解除劳动合同
D.丁经过企业培训后仍然不能胜任现在的工作，企业提前10d以书面形式通知丁后，可以解除劳动合同
答案:C
123.【2015年·单选题】赵某与某公司签订了劳动合同，该公司为其提供专项培训费用进行专业技术培训，赵某取得电焊工特种作业资格证。该公司由于转产进行裁员，与赵某解除了劳动合同。依据《劳动合同法》的规定，下列关于赵某与该公司权利义务的说法，正确的是（）。A.赵某应向该公司返还为其支付的专业技术培训费
B.该公司在解除与赵某的劳动合同前，应组织对赵某进行离岗前职业健康检查
C.赵某离职后3年内不得到与该公司从事同类业务的有竞争关系的其他用人单位就业
D.该公司可以直接单方解除与赵某的劳动合同
答案:B
123.【2017年·单选题】某企业生产经营发生严重困难需要裁员。依据《劳动合同法》的规定，下列情形中，用人单位不得解除或终止与劳动者订立的劳动合同的是（）。
A.劳动者患病后，在规定的医疗期满后不能从事原工作，也不能从事另行安排的工作的
B.从事接触职业病危害作业的劳动者，离岗前未进行职业健康检查的
C.劳动者经过培训或者调整工作岗位，仍不能胜任工作的
D.劳动者在本单位患职业病，康复后未丧失劳动能力的
答案:B
123.【2018年二级建造师】某施工企业与李某协商解除劳动合同，李某在该企业工作了2年3个月，在解除合同前12个月李某月平均工资为6000元，根据《劳动合同法》，该企业应当给予李某经济补偿（）。
A.6000元
B.12000元
C.18000元
D.15000元
答案:D
123.【模拟题·单选题】某施工单位财务李某（女）2017年3月上班，2018年5月，施工单位以李某怀孕不能胜任工作为由将其解雇。当地的上年度职工月平均工资为2500元，李某上月工资6000元，前12个月平均工资8500元，如李某不愿意回单位上班，可主张（）赔偿金。
A.12750元
B.25500
C.11250元
D.22500元
答案:D 【解析】1.5×2500×3×2＝22500
123.【模拟题·多选题】2020年1月，我国多个省份出现“新型冠状病毒”（传染病）感染事件，国务院高度重视，建立了国务院联防联控机制，全力做好疫情防控工作。依据《突发事件应对法》，下列关于突发事件的说法，正确的是（）。
A.新型冠状病毒肺炎事件，属于社会安全事件
B.按照社会危害程度、影响范围等因素，将突发事件分为特别重大、重大、较大和一般四级C.县级人民政府应当建立应急救援物资、生活必需品和应急处置装备的储备制度
D.突发事件发生后，发生地县级人民政府应当立即采取措施控制事态发展，组织开展应急救援和处置工作，并立即向上一级人民政府报告，必要时可以越级上报
E.应对突发事件的决定、命令应由市级以上人民政府作出，并报省政府备案
答案:BD 【解析】选项A错误，新型冠状病毒肺炎事件属于公共卫生事件。选项C错误，设区的市级以上人民政府和突发事件易发、多发地区的县级人民政府应当建立应急救援物资、生活必需品和应急处置装备的储备制度。选项E错误，县级以上人民政府作出应对突发事件的决定、命令，应当报本级人民代表大会常务委员会备案
123.【2011年·单选题】《突发事件应对法》规定，国家应当建立健全突发事件应急预案体系，突发事件应急预案的制订、修订程序由（）规定。
A.地方政府
B.国家应急中心
C.安全生产监督管理总局
D.国务院
答案:D
123.【2020年·单选题】《突发事件应对法》规定了突发事件预防与应急准备的基础性工作。关于突发事件的预防与应急准备的说法，正确的是（）。
A.各级人民政府应当建立应急救援物资、生活必需品和应急处置装备的储备制度
B.学校应当把应急知识教育纳入教学内容，对学生进行相关知识教育
C.国务院有关部门组织制定国家突发事件总体应急预案，并适时修订
D.突发事件应急预案分国家、省、市、县四级
答案:B
123.【2015年·单选题】依据《突发事件应对法》的规定，下列关于突发事件的预防与应急准备的说法，正确的是（）。
A.乡镇人民政府应当建立应急救援物资、生活必需品和应急处置装备的储备制度
B.学校应当把应急知识教育纳入教学内容，对学生进行相关知识教育
C.国务院有关部门组织制定国家突发事件专项应急预案，并适时修订
D.新闻媒体应当按照无偿与有偿相结合原则，积极开展突发事件预防与应急知识的宣传
答案:B
123.【2014年·单选题】依据《突发事件应对法》的规定，下列关于突发事件的预防与应急准备的说法，正确的是（）。
A.应急预案制订机关应当按照本机关规定的修订程序修订应急预案
B.可能引发社会安全事件的矛盾纠纷均应由县级以上人民政府及其有关部门负责调解处理C.各单位都应当制定具体应急预案，并及时采取措施消除隐患，防止发生突发事件
D.新闻媒体应当无偿开展突发事件预防与应急、自救与互救知识的公益宣传
答案:D
123.【2018年·单选题】2017年3月某日5时许，长江某段江面突起浓雾，能见度不足200米，为防止水上碰撞等突发事件的发生，该段海事局交管中心发布了水上交通橙色预警。根据《突发事件应对法》，该预警级别为（）。
A.一级
B.二级
C.三级
D.四级
答案:B
123.【2017年·单选题】某市气象局发布蓝色高温预警，预计某日大部分地区日最高气温将达到35℃以上，依据《突发事件应对法》的规定，该预警的级别是（）。
A.一级预警
B.二级预警
C.三级预警
D.四级预警
答案:D
123.【模拟题·单选题】从中央气象台获悉，2019年第9号台风“利奇马”已于8月10日1时45分前后在浙江省温岭市城南镇登陆，登陆时强度为超强台风级，中心附近最大风力16级，温岭市气象局发布红色预警，依据《突发事件应对法》的规定，该预警的级别是（）。
A.一级预警
B.二级预警
C.三级预警
D.四级预警
答案:A 【解析】可以预警的自然灾害、事故灾难和公共卫生事件的预警级别，按照突发事件发生的紧急程度、发展势态和可能造成的危害程度分为一级、二级、三级和四级，分别用红色、橙色、黄色和蓝色标示，一级为最高级别。一级（红色）	二级（橙色）	三级（黄色）	四级（蓝色）
123.【2013年·单选题】依据《突发事件应对法》的规定，下列有关应急监测与预警的说法中，正确的是（）。
A.乡级人民政府应当在村民委员会建立专职信息报告员制度
B.县级人民政府应当通过多种途径收集突发事件信息
C.对即将发生的社会安全事件，市级人民政府不得越级上报
D.预警级别的划分标准由省级人民政府负责制订
答案:B
123.【2015年·单选题】依据《突发事件应对法》的规定，国家将自然灾害、事故灾难和公共卫生事件的预警级别，按照突发事件发生的紧急程度、发展势态和可能造成的危害程度分为一级、二级、三级和四级，标示的颜色分别是（）。
A.红色、黄色、蓝色和绿色
B.红色、橙色、黄色和绿色
C.红色、紫色、橙色和黄色
D.红色、橙色、黄色和蓝色
答案:D
123.【2014年·单选题】依据《突发事件应对法》的规定，事故灾难的预警级别按照发生的紧急程度、发展态势和可能造成的危害程度分为一级、二级、三级、四级，其中四级标示的颜色是（）。
A.蓝色
B.橙色
C.红色
D.黄色
答案:A
123.【2013年·单选题】依据《突发事件应对法》的规定，下列关于突发事件预警级别的说法，正确的是（）。
A.分为一、二和三级，分别用红、橙和黄色标示，一级为最高等级
B.分为一、二和三级，分别用黄、橙和红色标示，三级为最高等级
C.分为一、二、三和四级，分别用红、橙、黄和蓝色标示，一级为最高等级
D.分为一、二、三和四级，分别用蓝、黄、橙和红色标示，四级为最高等级
答案:C
123.【2012年·单选题】某矿区由于长期私挖滥采，为现生产煤矿遗留下重大水害隐患。近日该地区局部有雷雨天气，地方政府为防范矿井水害事故发生，发布了三级警报。根据《突发事件应对法》，警报发布后，地方政府应当采取的措施是（）。
A.责令有关部门、专业机构和负有特定职责的人员收集、报告有关信息
B.责令矿山应急救援队伍、负有特定职责的人员进入待命状态
C.加强对重点煤矿、重要部位和重要基础设施的安全保卫
D.转移、疏散或者撤离易受雷雨危害的煤矿人员并予以妥善安置
答案:A
123.【2019年·单选题】某市汛期持续多日大雨，市人民政府发布洪灾警报，启动防汛抢险应急预案，责令市水利等部门加强水文监测，及时报告有关信息，责令市防汛抢险大队和有关人员进入待命状态，动员后备人员做好参加防汛抢险工作准备。根据《突发事件应对法》，该市人民政府发布的洪灾警报级别属于（）。
A.蓝色警报
B.一级或二级警报
C.黄色警报
D.三级或四级警报
答案:B
123.【2018年·单选题】根据《突发事件应对法》，社会安全事件发生后，应由人民政府组织，并由公安机关采取的应急处置措施是（）。
A.立即抢修被损坏的交通、通信、供水、排水、供电、供气、供热等公共设施
B.实施医疗救护和卫生防疫措施
C.对特定区域内的建筑物、交通工具、设施以及电力、水等供应进行控制
D.保障食品、饮用水、燃料等基本生活必需品的供应
答案:C
123.【2015年·单选题】依据《突发事件应对法》的规定，社会安全事件发生后，针对事件的性质和特点，依照有关法律、行政法规和国家其他有关规定，采取应急处置措施的部门是()A.人民法院
B.公安机关
C.安全监管部门
D.突发事件应急小组
答案:B
123.【2021年·单选题】对突发的重大山体崩塌事件，应当按照有关规定统一、准确、及时发布有关突发事件事态发展和应急处置工作的信息。根据《突发事件应对法》，负责向社会公众公开发布信息的单位是突发事件发生地的()。
A.应急管理部门
B.人民政府
C.公安机关
D.自然资源部门
答案:B
123.【2014年·单选题】某公司丢失了一枚放射源，可能会危害公共安全。依据《突发事件应对法》的规定，下列关于该公司报告的做法，正确的是（）。
A.及时向当地人民政府报告
B.待确定捡拾者后报告给当地人民政府
C.待确定伤害情况后报告给当地人民政府
D.待确定放射源是否泄漏后报告给当地人民政府
答案:A
123.【2017年·单选题】依据《突发事件应对法》的规定，下列关于突发事件的应急处置与救援的说法，正确的是（）。
A.突发事件发生后，履行统一领导职责或者组织处置突发事件的安全监管部门应当针对其性质、特点和危害程度，立即组织有关部门，调动应急救援队伍和社会力量，采取应急处置措施
B.突发事件发生后，应当视具体情况采取应急措施，不得为稳定市场而采取经济性处置措施C.人民政府应当尊重公众的知情权，按照规定统一、准确、及时发布有关突发事件事态发展和应急处置工作的信息
D.受到自然灾害危害或者发生事故灾难、公共卫生事件的单位，应当立即组织本单位应急救援队伍和工作人员营救受害人员，采取必要措施，同时向所在地市级人民政府报告
答案:C
123.【2020年·单选题】某化工厂发生爆炸事故，当地政府立即采取有力措施，积极开展应急救援工作。根据《突发事件应对法》，关于应急处置措施的说法，错误的是（）。
A.封锁现场，严禁无关人员出入
B.调用急需的物资、设备
C.封锁事故信息，避免群众恐慌
D.疏散、撤离受到威胁的人员
答案:C
123.【2019年·单选题】某设区的市发生泥石流灾害，该市人民政府启动应急预案，统一领导市应急管理、市自然资源等部门和泥石流灾害发生地县人民政府采取有效措施，及时进行了处置。根据《突发事件应对法》，应急处置工作结束后，由（）负责组织进行损失评估，恢复生产、生活、工作和社会秩序。
A.市人民政府
B.市应急管理部门
C.市自然资源部门
D.县人民政府
答案:A
123.【2015年·单选题】依据《职业病防治法》的规定，下列患病情形中，当事人所患疾病不属于职业病的是（）。
A.某水泥生产企业的水泥包装工在工作中因长期接触粉尘而罹（lí)患水泥尘肺
B.某高校实验室实验员因工作长期接触放射性物质而罹患放射性皮肤疾病
C.某家庭作坊劳动者在制鞋活动中因接触有毒胶黏剂而罹患苯所致白血病
D.某锅炉压力容器制造厂电焊工人因长期从事电弧焊作业而罹患腰颈椎疾病
答案:D
123.【2017年·多选题】依据《职业病防治法》的规定，下列关于产生职业病危害的用人单位工场所的职业卫生要求的说法，正确的有（）。
A.有与职业病危害防护相适应的设施
B.有配套的更衣间、洗浴间、孕妇休息间
C.职业病危害因素的强度或者浓度符合国家或者国际职业卫生标准
D.生产布局合理，有害与无害作业分开
E.设备、工具、用具等设施符合保护劳动者生理、心理健康的要求
答案:ABDE
123.【2015年·单选题】位于甲省乙市丙县的某建材公司是乙市所属企业，正在进行项目改造。依据《职业病防治法》的规定，该公司应在项目竣工验收后，向（）申报职业病危害项目变更。
A.国务院安全监管部门
B.甲省安全监管部门
C.乙市安全监管部门
D.丙县卫生行政部门
答案:D
123.【2019年·单选题】某矿山企业新建项目可能产生职业危害，应当进行职业危害预评价，根据《职业病防治法》，关于该矿山企业新建项目职业病危害预评价的说法，正确的是（）。
A.矿山企业应当在项目实施阶段进行职业病危害预评价
B.职业病危害预评价报告不包括对劳动者健康影响的评价
C.职业病危害预评价应当经卫生行政部审核同意
D.矿山企业应当在可行性论证阶段进行职业病危害预评价
答案:D
123.【2012年·多选题】根据《职业病防治法》，产生职业病危害的用人单位，应当在醒目位置设置公告栏，公布的相关内容包括（）。
A.有关职业病防治的规章制度
B.有关职业病防治的操作规程
C.职业病危害的申报结果
D.职业病危害事故应急救援措施
E.工作场所职业病危害因素检测结果
答案:ABDE
123.【2015年·单选题】依据《职业病防治法》的规定，下列关于劳动过程中的防护与管理的说法，正确的是（）。
A.用人单位应当每隔2年对工作场所进行职业病危害因素检测、评价，检测、评价结果存入用人单位职业卫生档案
B.对可能发生急性职业损伤的有毒、有害工作场所，用人单位应当设置报警装置，配备现场急救用品、冲洗设备等
C.职业病危害因素检测、评价由依法设立的县级以上安全监管部门认可的职业卫生技术服务机构进行
D.发现工作场所职业病危害因素不符合国家职业卫生标准和卫生要求时，用人单位应当立即停止存在职业病危害因素的作业
答案:B
123.【2021年·单选题】某公司为预防劳动过程中的职业病采取了一系列举措。根据《职业病防治法》，关于该公司劳动过程中职业病防护与管理的做法，错误的是（）。
A.安排专人负责职业病危害因素的日常监测，确保监测系统处于正常运行状态
B.配备专职和兼职的职业卫生管理人员，负责公司的职业病防治工作
C.为劳动者提供符合卫生标准和防治职业病要求的个人职业病防护用品
D.口头告知劳动者职业病的危害及其后果、职业病防护措施和待遇
答案:D
123.【2013年·多选题】甲公司是一家有色金属冶炼企业，存在严重的职业病危害。依据《职业病防治法》的规定，该公司的下列职业健康管理做法中，正确的是（）。
A.将工作过程中可能产生的职业病危害及其后果、职业病防护措施和待遇等如实告知了劳动者，未在劳动合同中明确存在的职业病危害
B.在醒目位置设置了公告栏，公布有关职业病防治的规章制度、操作规程、职业病危害事故应急救援措施和工作场所职业病危害因素检测结果
C.为劳动者建立了包含相关信息的职业健康监护档案
D.对职业病防护设备设施等进行经常性的维护、检修，定期检测其性能和效果，确保其处于正常状态
E.在协商解除劳动合同时，为职工提供盖章的职业健康监护档案复印件并收取管理费
答案:BCD
123.【2014年·多选题（修订）】依据《职业病防治法》的规定，下列关于劳动者劳动过程中职业病的防护与管理的说法，正确的有（）。
A.用人单位应当定期对工作场所进行职业病危害因素检测、评价。检测、评价结果存入用人单位职业卫生档案，定期向所在地安全监管部门报告并向劳动者公布
B.对从事接触职业病危害作业的劳动者，用人单位应当组织上岗前、在岗期间和离岗时的职业健康检査，并将检査结果书面告知劳动者
C.劳动者在已订立劳动合同期间因工作岗位或者工作内容变更，从事与所订立劳动合同中未告知的存在职业病危害的作业时，用人单位应当向劳动者履行如实告知的义务，原劳动合同相关条款可不予变更
D.职业健康检查应当由取得《医疗机构执业许可证》的医疗卫生机构承担。职业健康检査费用由用人单位承担
E.劳动者离开用人单位时，有权索取本人职业健康监护档案复印件，用人单位应当如实、无偿提供，并在所提供的复印件上签章
答案:BDE
123.【2017年·单选题】张某为某汽车制造厂机加工岗位工人，与该单位签订为期3年的劳动合同。工作一年后，该单位将其从机加工岗位调到喷漆岗位工作。依据《职业病防治法》的规定，下列关于张某在劳动过程中职业病防护与管理的做法，正确的是（）。
A.张某因该单位未事先告知喷漆岗位职业危害而不服从调动，用人单位因此解除与其签订的劳动合同
B.张某因该单位喷漆岗位未配备职业病防护装置而不服从调动，用人单位因此解除与其签订的劳动合同
C.张某因该单位未事先告知喷漆岗位职业病危害，拒绝从事新岗位作业
D.张某到新岗位后，该单位保持原劳动合同，未协商变更相关条款
答案:C
123.【2013年·单选题】依据《职业病防治法》的规定，职业病诊断除了应当综合分析病人的临床表现、辅助检査结果外，还应当分析的因素包括（）。
A.身体条件、遗传病史和现场危害检测
B.遗传病史、职业史和现场危害调査与评价
C.职业史、职业病危害接触史和参加工作年限
D.职业史、职业病危害接触史和工作场所职业病危害因素情况
答案:D
123.【2013年·单选题】依据《职业病防治法》的规定，下列关于职业病病人享受国家规定的职业病待遇的说法，正确的是（）。
A.职业病病人变动工作岗位的，其依法享受的职业病待遇随工作岗位改变
B.职业病病人变动工作岗位的，其依法享受的职业病待遇不变
C.职业病病人退休后，不再享受职业病待遇
D.职业病病人单位分立为两个单位的，其依法享受的职业病待遇由社会承担
答案:B
123.【2017年·单选题】职业病病人依法享受国家规定的职业病待遇。依据《职业病防治法》的规定，下列关于职业病病人保障的说法中，正确的是（）。
A.用人单位未依法参加工伤保险的，其职业病病人的医疗费用由用人单位承担
B.职业病病人享有职业病待遇后，无权再提出赔偿要求
C.因本人意愿到新单位工作后，职业病病人不再享有职业病相应待遇
D.用人单位在条件允许下，应对不宜继续从事原工作的职业病病人调换岗位
答案:A
123.【2014年·单选题】依据《职业病防治法》的规定，下列关于职业病病人保障说法，错误的是（）。
A.职业病病人变动工作岗位，其依法享有的待遇不变
B.用人单位应当按照国家有关规定安排职业病病人进行治疗、康复和定期检查C.用人单位对从事接触职业病危害作业的劳动者，应当给予适当的岗位津贴
D.用人单位对不适宜继续从事原工作的职业病病人，可给予当事人一次性补助后解除劳动合同
答案:D
123.【2017年·管理·单选题】张某在甲企业从事家具生产工作15年。甲企业经营状况不佳，张某转至乙煤矿，从事井下掘进工作2年。乙煤矿转制后，张某分流到乙煤矿的承继单位丙企业，从事煤的取样、制样工作10年，随后应聘到丁肉食加工企业，从事鸡肉分割工作，直至退休。张某退休2年后，感觉身体不适，经有职业病诊断资质的医院诊断为尘肺。针对以上情况，应当负责张某医疗费用的企业是（）。
A.甲企业
B.乙煤矿
C.丙企业
D.丁企业
答案:D 【解析】根据《职业病范围和职业病患者处理办法》第八条第二款的相关规定：职工到新单位后，新发现的职业病不论与现工作有无关系，其职业病待遇由新单位负责。《企业职工工伤保险试行办法》第五十一条也规定：发现患有职业病的，由原工作单位负责工伤保险的处理工作；在新单位发现患有职业病的，由新单位负责工伤保险的处理工作。综上分析，应当负责张某医疗费用的是丁企业。因此，选项D正确。
`
let x = tiku.split(/^\d+[\.\s]+/mg)
// let x = tiku.split(/^\d+.+?/mg)
x.shift()

let r = x.map((item,id,that)=>{

    let tmp = item.trim().split(/\n/g)
		
    return {

        id,timu:tmp.shift(),

        daan: tmp.pop().replace(/^答案[:：]/,'').replace(/^[对√]/,'A').replace(/^[错×]/,'B'),

        // daan: tmp.pop().match(/\w+/)[0],

        xuanxiang: tmp,

        state:0

    }

})

 return r;

return {

  danx: r.slice(0,672),

  duox: [],

  pan: r.slice(672),

  jian: []

}

/* User Code End****************************/

});