// 单选题(672题) 判断题(844题)

;(function(root, factory) {

    if (typeof module !== 'undefined' && typeof exports === "object") {

      // CommonJS

      module.exports = exports = factory(root);

    } else if (typeof define === "function" && (define.amd || define.cmd)) {

      // AMD

      define([], factory);

    } else {

      // Global (browser)

      return factory(root);

    }

  })(typeof window !== 'undefined' ? window : global, function(root) {

    /* User Code Start****************************/

let tiku = `
123.【2012年·单选题】根据《矿山安全法》,对矿山建设的安全保障规定，下列对矿井安全出口和运输通讯设施的安全保障要求中，不属于强制要求的是()。
A.每个矿井必须有三个以上能行人的安全出口
B.矿井通讯设施可以有所不同但必须与外界相通
C.安全出口之间的距离必须符合相关的技术规范
D.矿山运输设施必须能够安全正常运行并预防事故
答案:A
123.【2018年·单选题】根据《矿山安全法》,关于矿山建设安全保障要求的说法，错误的是()。
A.每个矿井必须至少有3个以上能行人的安全出口，出口之间的直线水平距离必须符合矿山安全规程
B.矿井的提升、运输系统必须符合矿山安全规程
C.矿山建设工程必须按照矿山企业的主管部门批准的设计文件施工
D.矿山必须有与外界相通的、符合安全要求的运输和通信设施
答案:A
123.【2011年·单选题】《矿山安全法》规定，每个矿井的两个安全出口之间的()必须符合矿山安全规程和行业技术规范。
A.垂直高度
B.标高差
C.相互连接通道
D.直线水平距离
答案:D
123.【2015年·单选题】矿山开采风险高、生产复杂，需要满足相关的安全标准和条件。依据《矿山安全法》的规定，下列关于矿山安全保障的说法，正确的是()。
A.矿山设计保留的矿柱、岩柱，经风险评估后可进行适度开采
B.矿山企业必须对井下温度和湿度进行检测
C.矿山企业使用的有特殊安全要求的设备、器材和个人防护用品，必须符合国内外安全标准
D.矿山企业必须对机电设备及其防护装置、安全检测仪器，定期检查、维修，保证使用安全
答案:D 【解析】A矿山设计规定保留的矿柱、岩柱，在规定期限内，不得开采或毁坏。B对有毒有害物质和氧含量检测。C符合国内安全标准或行业标准。
123.【2019年·单选题】根据《矿山安全法》,关于矿山企业开采安全保障的说法，正确的是()。
A.矿山设计规定保留的矿柱、岩柱，经论证在保证安全的前提下可以开采
B.矿山闭坑后，对可能引起的危害，矿山企业应当采取预防措施
C.矿山企业必要时可以对井下空气含氧量进行检测，保证符合作业要求
D.矿山企业使用的有特殊要求的设备、器材、安全检测仪器，可以由非专业厂家生产
答案:B 【解析】A矿山设计规定保留的矿柱、岩柱，在规定期限内，不得开采或毁坏。C必须对有毒有害物质和氧含量检测。D由专业厂家生产。
123.【2020年·多选题】矿山开采危险性较大，安全设施是矿山开采的重要组成部分，根据《矿山安全法》,关于矿山建设工程设计、施工和验收的说法，正确的有()。
A.矿山建设工程的安全设施，必须和主体工程同时设计、同时施工、同时投入生产和使用
B.矿山建设工程的设计文件，必须符合矿山安全规程和行业技术规范
C.每个矿井必须有两个以上的出口，出口之间的距离必须符合矿山安全规程和行业技术规范
D.矿山建设工程安全设施竣工后，由施工单位负责组织对安全设施进行验收
E.矿山必须有与外界相通的，符合安全要求的运输和通讯设施
答案:ABCE 【解析】D由建设单位组织，负有安全监管职责的部门进行验收，劳动行政主管部门参加。
123.【2018年·多选题】根据《消防法》,生产经营单位消防安全职责有()。
A.组织进行针对性的消防演练
B.对建筑消防设施每年至少进行一次全面检测，确保完好有效，检测记录应完整准确，存档备查
C.按照国家标准或行业标准配置消防设施、器材，设置消防安全标志，并定期组织检验、维修，确保完好有效
D.指导、支持和帮助当地村民委员会，居民委员会开展群众性消防工作
E.保障疏散通道、安全出口、消防车通道畅通，保证防火防烟分区、防火间距符合消防技术标准
答案:ABCE 【解析】职责是重要考点。D错，不是生产经营单位的职责，是政府职责。
123.【2019年·多选题】根据《消防法》,关于某公司预防火灾的做法，正确的有()。
A.对建筑消防设施每两年全面检测一次，确保完好有效，将完整准确的检测记录存档备查
B.组织进行有针对性的消防演练
C.组织防火检查，及时消除火灾隐患
D.保障疏散通道、安全出口、消防车通道畅通
E.按规定设置消防安全标志，并定期组织检验和维修，确保完好有效
答案:BCDE 【解析】A每年全面检验一次。年检日查
123.【2015年·单选题】依据《消防法》的规定，下列单位中，应当建立单位专职消防队，承担本单位的火灾扑救工作的是()。
A.某大型购物中心
B.某大型民用机场
C.某大型钢材仓库
D.某省级重点文物保护单位
答案:B 【】
123.【2017年·单选题】依据《消防法》的规定，下列单位中应建立专职消防队的是()。
A.地铁运营单位
B.民用机场
C.街道办事处
D.居民小区物业管理公司
答案:B
123.【2018年·单选题】根据《消防法》,应当建立专职消防队的单位是()。
A.位于市中心的大型购物超市
B.位于市中心的大型歌剧院
C.位于市郊的中型水电站
D.位于市郊的小型民用机场
答案:D
123.【2019年·单选题】根据《消防法》,应当建立专职消防队的单位是()。
A.大型电子企业
B.大型别墅区管理单位
C.大型发电厂
D.省级重点文物保护单位的古建筑群管理单位
答案:C
123.【2014年·多选题】为了预防和减少火灾危害，加强应急救援工作，维护公共安全，依据《消防法》的规定，下列单位中，应当建立专职消防队，承担本单位火灾扑救工作的有()。A.生产黑火药的大型企业
B.大型建筑施工企业
C.储存黑火药的大型仓库
D.大型火力发电厂
E.从事金矿开采的大型企业
答案:ACD
123.【2020年·多选题】有关单位建立专职消防队，应当符合国家有关规定，并报当地消防救援机构验收。根据《消防法》下列单位中，必须建立专职消防队的有()。
A.大中型危化品仓储企业
B.大型玻璃制造厂
C.大型钢材仓库
D.小型民用飞机场
E.大型核能发电厂
答案:DE
123.【2018年·单选题】根据《消防法》,关于灭火救援的说法，正确的是()。
A.专职消防队参加火灾以外的其他重大灾害事故的应急救援工作，由设区的市级以上人民政府统一领导
B.设区的市级以上地方人民政府应当组织有关部门针对本行政区域内的火灾特点制定应急预案
C.消防车前往执行应急救援任务时，不受行驶速度、行驶路线的限制，但不得逆向行驶D.火灾现场总指挥根据扑救火灾的需要，有权决定使用各种水源
答案:D
123.【2019年·单选题】根据《消防法》,关于灭火救援的说正确是()。
A.人员密集场所发生火灾，该场所的现场工作人员应当立即组织、引导人员疏散
B.单位专职消防队参加扑救外火灾所损耗的灭火器和器材，应由救援单位给予补偿
C.消防救援机构在进行灭火时，不得破损毗邻火灾现场的建筑物
D.消防救援机构统一组织和指挥火灾现场扑救，应当优先保障重要财物安全
答案:A
123.【2020年·单选题】灭火救援工作应当符合法律的规定。根据《消防法》,关于灭火救援的说法，正确的是()。
A.专职消防队参加火灾以外的其他重大灾害事故的应急救援工作，由设区的市级以上人民政府统一领导
B.国家综合性消防救援队扑救火灾的，可以向火灾发生单位收取燃料等耗材的成本费用
C.单位专职消防队参加扑救外单位火灾所损耗的燃料、灭火剂，由火灾发生单位给予补偿D.消防救援机构的火灾现场总指挥根据扑救火灾的需要，有权截断电力、可燃气体和可燃液体的输送
答案:D
123.【2021年·多选题】志愿消防队是专职消防队的补充力量，在灭火救援中发挥重要作用。根据《消防法》,关于志愿消防队的说法，正确的有()。
A.志愿消防队参加扑救火灾所损耗的燃料、灭火剂和器材装备，由火灾单位给予补偿B.乡镇人民政府可建立志愿消防队，承担火灾扑救工作
C.居民委员会可建立志愿消防队，开展群众性的消防自救工作
D.设立志愿消防队的单位，可不再建立专职消防队
E.消防救援机构应当对志愿消防队进行业务指导
答案:BCE
123.【2021年·单选题】某房屋中介公司新开业，为提升公司知名度开展宣传、咨询等活动，其中一些活动与道路通行安全有关。根据《道路交通安全法》,关于该公司影响道路通行条件的做法，正确的是()。
A.公司临时使用公共停车场所组织开业活动
B.在公司门前人行道上临时摆放办公桌椅接待咨询人员
C.在道路隔离带上邻近红绿灯设置发光红色广告牌
D.征得有关主管部门同意后开挖门前道路，设置广告牌
答案:D
123.【2017年·多选题】依据《道路交通安全法》的规定，下列关于道路通行条件的说法，正确有()。
A.交通信号灯由红灯、绿灯、黄灯组成
B.铁路与道路平面交叉的道口，应当设置警示灯、警示标志或者安全防护设施
C.因工程建设需要占用、挖掘道路，事先告知道路主管部门后即可施工
D.所有学校、公园、剧院、养老院门前的道路都应当施划人行横道线
E.城市主要道路的人行道，应当按照规划设置盲道
答案:ABE
123.【2020年·单选题】道路通行条件有明确的法律规定和要求。根据《道路交通安全法》,关于道路通行条件的说法，正确的是()。
A.施工作业单位施工作业完毕，必须经道路主管部门和公安机关交通管理部门验收合格，方可恢复通行
B.铁路与道路平面交叉的道口，应当设置警示灯、警示标志或者安全防护设施，并配备专人看守
C.穿越道路架设、增设通信线路，必须同时征得道路主管部门和公安机关交通管理部门的同意
D.在城市道路范围内，在不影响行人、车辆通行的情况下，有关企事业单位可施划停车泊位
答案:A
123.【2019年·单选题】根据《道路交通安全法》,关于道路通行的说正确是()。
A.学校、医院、养老院门前的道路没有行人过街设施的，应当施划人行横道线，设置提示标志
B.在城市道路范围内，政府有关部门不得施划停车泊位
C.施工作业单位应当在批准的路段和时间内施工作业，并在施工作业地点的去车方向设置安全警示标志
D.工程建设需要穿越道路架设管线设施时，施工单位应当首先征得公安交通管理部门同意
答案:A
123.【2017年·单选题】依据《道路交通安全法》的规定，对于没有划分机动车道、非机动车道和人行道的道路，下列关于道路通行的说法，正确的是()。
A.机动车在道路左侧通行，非机动车和行人在道路右侧通行
B.机动车在道路右侧通行，非机动车和行人在道路左侧通行
C.机动车在道路两侧通行，非机动车和行人在道路中间通行
D.机动车在道路中间通行，非机动车和行人在道路两侧通行
答案:D
123.【2015年·单选题】依据《道路交通安全法》的规定，机动车在车道减少的路段、路口、或者在没有交通信号灯、交通标志、交通标线或者交通警察指挥的交叉路口遇到停车排队等候或者缓慢行驶时，正确的做法应该是()。
A.停车避让
B.抓紧快行
C.鸣笛提醒通行
D.依次交替通行
答案:D
123.【2018年·单选题】郑某驾驶机动车到一交叉路口时，发现没有信号灯也没有交通警察，路面也没有交通标志、标线。根据《道路交通安全法》等法律法规，郑某通过该路口的正确做法是()。
A.见其他车辆和行人，进入路口后加速通过
B.欲左转弯，应尽快在对面直行的车辆前通过
C.进入路口前停车观望，让右方道路的来车先行
D.发现前车行驶速度较慢，加速超越通行
答案:C
123.【模拟题·单选题】下列机动车在执行紧急任务或进行作业时，在确保安全的前提下，可以不受行驶车辆分道行驶的限制，但不得逆向行驶的是()。
A.警车
B.道路养护车
C.工程抢险车
D.洒水车
答案:D
123.【2013年·单选题】依据《道路交通安全法》的规定，下列车辆通行的说法，正确的是()。
A.机动车通过没有交通信号灯的交叉路口时，应当减速慢行，并让行人先行
B.机动车载运爆炸物品应当按照最短路线、指定的时间和速度行驶
C.电动自行车在非机动车道内行驶时，最高速度不能超过30公里
D.铰接式客车驶入高速公路，最高时速不得超过120公里
答案:A
123.【2017年·单选题】依据《道路交通安全法》的规定，下列关于道路通行限速的说法，正确的是()。
A.在高速公路行驶的拖拉机时速不得低于70公里
B.高速公路限速标示标明的最高时速不得超过150公里
C.残疾人轮椅车在非机动车道行驶时，最高时速不得超过15公里
D.电动自行车在非机动车道行驶时，最高时速不得超过20公里
答案:C
123.【2018年·单选题】根据《道路交通安全法》,关于车辆通行的说法，正确的是()。
A.机动车装载爆炸物品应当按最短路线和公安机关指定的时间、速度行驶，悬挂警示标志并采取必要的安全措施
B.高速公路限速标志标明的最高时速不得超过120公里
C.电动自行车在非机动车道内行驶时，最高时速不得超过20公里
D.全挂拖斗车驶入高速公路，最高时速不得超过70公里
答案:B
123.【模拟题·单选题】依据《道路交通安全法》,机动车在高速公路上发生故障，又难以移动时，下列做法正确的是()。
A.持续开启危险报警闪光灯，并在来车方向150米以外设置警告标志等措施
B.组织行车人员，拦截其他过往车辆，将故障车辆牵引至应急车道，避免追尾C.车上人员应当在车内等待救援，不得在应急车道停留
D.迅速报警，警告标志应当设置在故障车来车方向100米以外，车上人员应当迅速转移到右侧路肩上或者应急车道内，等待救援车、清障车拖曳、牵引
答案:A
123.【2019年·多选题】根据《道路交通安全法》,关于道路通行的做法，正确的有()。
A.适逢临近春节，某货运机动车顺路搭载了5名急于回老家的客人
B.在允许拖拉机通行的道路上，张某驾驶拖拉机拒绝别人搭载
C.某残疾人驾驶机动轮椅车在非机动车道内行驶时，最高时速达14公里
D.为装修新房，孙某将装修用的木材塞满自家的客运机动车，上路行驶
E.某客运机动车核定载客人数为18人，实际载客21人，其中3人为儿童
答案:BC
123.【模拟题·单选题】依据《道路交通安全法》的规定，张某下班后和单位同事聚餐，饮酒后驾驶机动车在回家路上被交警查出为醉酒驾驶机动车，张某将受到的行政处罚有()。
A.处十五日以下拘留，并处五千元罚款
B.处暂扣六个月机动车驾驶证
C.吊销机动车驾驶证，终身不得重新取得机动车驾驶证
D.吊销机动车驾驶证，五年内不得重新取得机动车驾驶证
答案:D
123.【2019年·单选题】根据《特种设备安全法》,下列设备的安全监督管理适用该法的是()。
A.核材料运输车辆
B.军用起重设施
C.航天特种设备
D.大型游乐设施
答案:D
123.【2018年·单选题】根据《特种设备安全法》,()的设计文件，应当经种设备安全监管部门核准的检验机构鉴定，方可用于制造。
A.压力容器
B.气瓶
C.压力管道
D.起重机械
答案:B
123.【2017年·单选题】*依据《特种设备安全法》的规定，下列设备，其设计文件应当经负责特种设备安全监管部门核准的检验机构鉴定，方可用于制造的是()。
A.锅炉、氧舱、客运索道、大型游乐设施、电梯
B.锅炉、气瓶、氧舱、客运索道、大型游乐设施
C.锅炉、气瓶、客运索道、大型游乐设施、起重机械
D.锅炉、气瓶、氧舱、大型游乐设施、压力管道
答案:B
123.【2019年·多选题】根据《特种设备安全法》,下列设备的制造，其设计文件需要经过特种设备安全监管部门核准的检验机构鉴定后方可实施的有()。
A.锅炉
B.电梯
C.气瓶
D.客运索道
E.大型游乐设施
答案:ACDE
123.【2017年·多选题】依据《特种设备安全法》的规定，下列关于电梯的生产、安装的说法，正确的有()
A.电梯的设计文件，应当经负责特种设备安全监督管理的部门核准的检验机构鉴定，方可用于制造
B.生产企业可以委托取得相应许可的单位为客户安装电梯
C.电梯安装单位对电梯安全性能负责
D.施工单位应当在电梯安装前，向企业所在地县级特种设备安全监管部门书面告知拟安装情况
E.电梯的安装过程，应当经特种设备检验机构按照安全技术规范的要求进行监督检验
答案:BE
123.【2020年·单选题】根据《特种设备安全法》,关于电梯安装的说法，正确的是()。
A.电梯安装必须由电梯制造单位实施，禁止委托其他单位实施安装
B.电梯安装单位对电梯安全性能负责，其他单位不承担任何安全责任
C.电梯安装前，应书面告知直辖市或者设区的市级人民政府负责特种设备安全监督管理的部门
D.竣工后，电梯安装施工单位应当在验收后六十日内将相关技术资料和文件移交给电梯使用单位
答案:C
123.【2018年·单选题】根据《特种设备安全法》,关于特种设备经营的说法，正确的是()。
A.特种设备在出租期间的使用管理义务由承租单位承担，法律另有规定的除外
B.特种设备在出租期间的维护保养义务由出租单位承担，当事人另有约定的除外
C.经营企业销售未经检验的特种设备，应当报经特种设备安全监管部门批准
D.进口特种设备的安装及使用维护保养说明，应当采用中文和英文两种文字
答案:B
123.【2021年·管理·单选题】某企业内部宾馆新安装一部电梯，委托专业的维保单位进行日常维护保养。根据国家特种设备有关规定，该企业应当在特种设备投入使用前或者投入使用后30日内，向负责特种设备安全监督管理部门申请办理()。
A.特种设备作业人员证
B.电梯安全操作规程
C.电梯检验合格证
D.电梯使用登记证
答案:D
123.【模拟题·多选题】根据《特种设备安全法》,特种设备使用单位应当建立特种设备安全技术档案。安全技术档案应当包括的内容有()。
A.特种设备的日常使用状况记录
B.特种设备的设计文件、产品质量合格证明
C.特种设备的登记标志
D.特种设备的运行故障和事故记录
E.特种设备的监督检验证明
答案:ABDE
123.【2018年·管理·单选题】某化工企业的特种设备包括24台压力容器和2台电动葫芦。为加强特种设备管理，需逐台建立特种设备安全技术档案。根据《特种设备安全监察条例》,下列文件、资料中，应归入特种设备安全技术档案的是()。
A.设计文件、产品质量合格证、制造厂家安全体系文件
B.产品质量合格证、定期检验记录、设备能耗测试报告
C.设计文件、产品质量合格证、定期检验记录
D.使用维护说明书、产品质量合格证、生产原料分析台账
答案:C
123.【2018年·管理·单选题】某公司为改善办公大楼内员工在上班高峰期间电梯乘坐难的问题，新安装了一部电梯，该电梯运行稳定，且运行速度快，有效解决了员工在上班高峰期间乘坐电梯问题。根据特种设备使用管理要求，公司物业管理部张主任安排员工小刘负责向有关监督管理部门办理使用登记事宜。小刘的下列做法中，符合要求的是()。
A.向消防部门提交电梯“三证一标志”资料文件以及使用单位安全管理机构和持证人员情况
B.同时向特种设备安全监督管理部门和消防部门提交有关电梯技术档案资料和管理制度
C.向特种设备安全监督管理部门提交电梯设计文件、质量说明书、检验证书等资料文件和安全管理机构和持证人员情况文件
D.向特种设备安全监督管理部门提供“三证、二文件”资料
答案:C
123.【模拟题·多选题】根据《特种设备安全法》,下列为公众提供服务的特种设备，其运营使用单位应当对特种设备的使用安全负责，设置特种设备安全管理机构或者配备专职的特种设备安全管理人员的有()。
A.压力管道
B.电梯
C.锅炉
D.客运索道
E.大型游乐设施
答案:BDE
123.【2020年·管理·多选题】甲公司是一家一级建筑施工企业，委托乙公司进行塔吊等特种设备的安装与运行操作。并与其签订了安全协议，明确了各自的安全管理责任，关于特种设备使用管理的说法，正确的是()。
A.甲公司应逐台建立塔吊等特种设备的安全技术档案
B.乙公司应负责塔吊等特种设备检测检验
C.乙公司应对塔吊运行过程中发生的事故负责
D.甲公司应在塔吊使用前30日内向所在地市特种设备安全监督部门登记
E.甲公司应将塔吊使用登记证明文件置于司机室内
答案:AC
123.【2015年·管理·单选题】某大厦内甲、乙、丙三个公司对大厦的一部电梯拥有共同产权，其中甲公司占50%,乙公司占30%,丙公司占20%。三个公司共同委托大厦物业管理方丁公司负责管理电梯，电梯主要由丙公司日常使用。依据《特种设备安全法》,应向特种设备检验机构提出定期检验申请的单位是()。
A.甲公司	
B.乙公司
C.丙公司	
D.丁公司
答案:D
123.【2017年·单选题】某机械制造企业的机加车间有一台在用的桥式起重机，该起重机安全检验合格有效期至2017年6月1日，依据《特种设备安全监察条例》的规定，下列关于该起重机的维护和检验的说法，正确的是()。
A.应当至少每季度进行一次自行检查，并作出记录
B.应当至少每半年进行一次自行检查，并作出记录
C.应当最迟在2017年5月1日前向特种设备检验检测机构提出定期检验要求
D.应当最迟在2017年4月1日前向也重设备检测检测机构提出定期检验要求
答案:C
123.【2015年·管理·单选题】甲公司是一家一级建筑施工企业，委托乙公司进行塔吊等特种设备的安装与施工，并与其签订了安全协议，明确各自的安全管理责任。下列甲、乙公司特种设备使用管理的说法中，正确的是()。
A.乙公司应负责塔吊等特种设备检测检验
B.乙公司应对塔吊运行过程中事故负责
C.甲公司应逐台建立塔吊等特种设备的安全技术档案
D.甲公司应在塔吊使用前30日内向所在地省安监局登记
答案:C
123.【2021年·多选题】某汽车生产制造企业，厂区内新建有办公楼、组装车间、锅炉房和库房等，其中特种设备设置情况为在办公楼设置有1部直梯，组装车间设置有2台天车，锅炉房配备有1台蒸汽锅炉。根据《特种设备安全法》,关于该企业特种设备安全管理的说法，正确的有()。
A.应当制定特种设备岗位责任书、隐患治理和应急救援等制度
B.应当在特种设备投入使用前或者投入使用后30日内申请使用登记
C.应当为每台特种设备配备兼职安全管理人员1名
D.应当将登记标志存放于特种设备安全技术档案中
E.必须与电梯制造单位签订电梯维修委托合同
答案:AB
123.【2018年·管理·单选题】甲公司为一家小型物流公司，办公地点设在一座物流仓储大厦内，大厦产权归属乙公司，大厦内安装了5部货物专用电梯，电梯为丙公司制造，为了节约经费及提高工作效率，甲公司向乙公司租用了一部货物专用电梯。关于甲公司租用和管理电梯过程中，涉及甲、乙、丙三公司责权关系的说法，错误的是()。
A.丙公司对电梯的安全性能负责
B.乙公司应当建立电梯安全技术档案
C.乙公司应当在检验合格有效期届满前一个月向特种设备检验机构提出定期检验要求
D.甲公司应当对电梯履行维护保养义务，除法律或者当事人另有约定外
答案:D
123.【2015年·多选题】某公司从事机械制造需使用起重机械。依据《特种设备安全法》的规定，下列关于起重机械使用的说法，正确的有()。
A.该公司使用的起重机械必须经检验合格
B.起重机械出现故障或者发生异常情况，该公司应当对其进行全面检查，消除事故隐患
C.该公司使用起重机械，应当在投入使用后60日内办理使用登记
D.该公司使用起重机械，应当建立岗位责任、隐患治理等安全管理制度，制定操作规程
E.该公司应当按要求在检验合格有效期届满前一个月向特种设备检验检测机构提出定期检验要求
答案:ABDE
123.【2017年·单选题】依据《特种设备安全法》的规定，下列关于特种设备使用的说法，正确的是()。
A.特种设备使用单位可以在特种设备投入使用3个月后，向特种设备安全监督管理部门办理使用登记
B.特种设备使用单位应该按照安全技术规范要求，在检验合格有效期届满前3个月，向特种设备检验机构提出定期检验要求
C.特种设备使用过程中发生紧急的情况时，安全管理人员可以决定停止使用特种设备
D.特种设备出现故障或者发生异常情况，使用单位在采取应急措施后可以继续使用
答案:C
123.【2019年·管理·多选题】某五星级酒店，近期购置一台8t/h承压热水锅炉，该锅炉热功率最大7MW,额定出口热水温度不高于95℃。该酒店的锅炉使用管理，符合有关规定的有()
A.投入使用后30天内向有关部门办理使用登记，并取得使用登记证书
B.使用登记证置于该锅炉的显著位置
C.该锅炉为公众提供服务，酒店必须按规定设置特种设备安全管理机构
D.任何人员发现该锅炉存在问题，都有责任立即停止其运行
E.特种设备安全管理人员负责锅炉使用经常性检查，纠正违规行为
答案:AE
123.【2021年·单选题】某文旅公司在其运营的新区设有客运索道，根据《特种设备安全法》,关于公司对客运索道安全管理的说法，正确的是()。
A.应当设置专职或者兼职客运索道安全管理人员
B.应当将该客运索道的安全警示标志置于易于被乘客注意的显著位置
C.应当每周对该客运索道进行试运行和例行安全检查
D.无需为该客运索道设置安全使用说明
答案:B
123.【2017年·管理·单选题】甲公司是一家五星级酒店，为解决蒸汽不足的问题，从乙公司购进一台蒸发量为4t/h的燃气锅炉。依据《特种设备安全监察条例》,下列关于该锅炉安全管理要求的说法中，正确的是()。
A.甲公司应当在该锅炉投入使用前或者投入使用后60日内，向省级特种设备安全监督管理部门登记
B.甲公司应当按照安全技术规范的要求进行锅炉水(介)质处理，并接受特种设备检验检测机构实施的水(介)质处理定期检验
C.甲公司应当按照安全技术规范的定期检验要求，在该锅炉安全检验合格有效期届满后30日内，向特种设备检验检测机构提出定期检验要求
D.在该锅炉出现故障时，乙公司应当及时全面检查及处理，经甲公司确认消除事故隐患后，方可重新投入使用
答案:B
123.【2019年·管理·单选题】某写字楼由A公司投资建设，为写字楼产权所有方。建成后租给多家企业办公使用，B公司负责写字楼的物业管理。该写字楼共有8部客用电梯，均在检验合格有效期内，C公司负责电梯的维保工作，2018年某日，其中1部电梯运行中突然下坠，最终电梯停在四层到五层之间，造成3人被困，经查，该电梯安全钳内有沙子、灰尘，油泥等异物，导致安全钳模块夹不住导轨。该起事故的主要责任单位是()。
A.写字楼产权所有方A公司
B.电梯维保单位C公司
C.物业公司B公司
D.所在地特种设备检验部门
答案:B
123.【2018年·管理·多选题】某新建商贸大厦，安装一台从国外进口的观光电梯，大厦物业公司在日常使用该设备时，制定了相关的安全管理规定，根据《特种设备安全法》,下列观光电梯管理规定中，正确的有()。
A.使用前应当向进口地安监部门履行提前告知义务
B.投入使用后30日内，须取得使用登记证书
C.物业公司应当定期维护保养观光电梯
D.出现异常情况，使用单位应立即停止运行，消除隐患后，方可继续使用
E.需配备专职的特种设备安全管理人员(详见第三十六条)
答案:BDE
123.【2020年·管理·单选题】某大型机械制造企业新安装的一台货梯于2015年8月1日取得检验合格证，该企业的设备科负责货梯管理工作。关于该货梯维护保养和定期检验的说法，正确的是()。
A.货梯在2016年8月1日前应进行定期检验
B.货梯的维护保养必须由货梯制造单位负责
C.货梯应由维保单位每15日进行一次检查
D.货梯使用标志应明确标注检验时间
答案:C
123.【2015年·单选题】依据《特种设备安全监察条例》的规定，下列关于特种设备使用的说法，正确的是()。
A.电梯使用单位对本单位所用电梯进行维护保养
B.起重机械的作业人员和相关的管理人员必须取得特种设备作业人员证书
C.将特种设备登记标志放入特种设备安全技术档案中
D.对超过检验合格期的特种设备制定安全措施和应急预案后使用
答案:B
123.【2011年·单选题】依据《特种设备安全监察条例》,下列关于特种设备使用的表述，正确的是()。
A.特种设备在投入使用前或者投入使用后15d内，特种设备使用单位应当向直辖市或者设区的市的特种设备安全监督管理部门登记
B.特种设备使用单位对在用特种设备应当至少每月进行一次自行检查，并作出记录
C.电梯应当至少每30d进行一次清洁、润滑、调整和检查
D.客运索道、大型游乐设施的运营使用单位在客运索道、大型游乐设施每周投入使用前，应当进行试运行和例行安全检查，并对安全装置进行检查确认
答案:B
123.【2018年·单选题】根据《特种设备安全监察条例》,关于特种设备使用安全的说法，正确的是()。
A.特种设备使用单位对在用特种设备应当至少每周进行一次自行检查，并作出记录
B.特种设备使用单位应当按照安全技术规范的定期检验要求，在安全检验合格有效期届满前1个月向特种设备检验检测机构提出定期检验要求
C.电梯应当至少每月进行一次清洁、润滑、调整和检查
D.大型游乐设施的运营使用单位的主要负责人至少应当每季度召开一次会议，督促、检查大型游乐设施的安全使用工作
答案:B
123.【2014年·管理·单选题】根据国家有关特种设备安全管理的规定，特种设备使用单位应对其使用的特种设备安全负责。下列关于特种设备使用管理的说法中，正确的是()。
A.电梯的日常维护保养由电梯使用单位负责，维保周期为半个月
B.特种设备属于共有的，不得委托物业服务单位管理
C.情况紧急时，特种设备安全管理人员可以决定停止使用特种设备
D.使用单位发现特种设备安全隐患时，应及时向所在地特种设备监督管理部门报告
答案:C
123.【2019年·管理·多选题】某酒店使用的电梯有13部，其中3部电梯已达到设计使用期限，但在每年设备检测报告项目中，各项指标均合格，运行状态良好，酒店希望继续使用。关于达到设计使用年限的特种设备管理的说法，正确的有()。
A.应该予以报废，停止使用
B.取得检测合格证，办理使用登记证变更，可以继续使用
C.应按照规范要求通过安全评估，办理使用登记证变更，方可继续使用
D.应按照原项目和频次进行检验检测
E.原制造企业不再承担相应安全责任
答案:CE 【解析】D错误，检验频次应该根据使用情况要求，适当缩短。
123.【2018年·多选题】根据《特种设备安全法》,关于特种设备的说法，正确的有()。
A.特种设备使用单位可以在特种设备投入使用后三十日内，向负责特种设备安全监管的部门办理使用登记，取得使用登记证书
B.特种设备使用单位应当使用取得许可生产并经检验合格的特种设备
C.进口特种设备，应当向使用地负责特种设备安全监管的部门履行提前告知义务
D.达到设计使用年限的特种设备即使按照安全技术规范要求检验或评估合格，也必须强制报废
E.特种设备出厂时，应当随附安全技术要求的设计文件等相关技术资料和文件
答案:ABE
123.【2014年·管理·单选题】甲公司为一家电梯生产企业，乙公司为一家有资质的电梯维护保养企业，丙公司为一家大型商场，丙公司从甲公司购置了一部电梯，并与乙公司签订了电梯维护保养合同，委托乙公司负责该电梯的维护保养。下列关于该电梯使用安全管理的表述中，正确的是()。
A.丙公司负责电梯报废后的拆除工作
B.乙公司应建立该电梯的安全技术档案
C.乙公司应至少每月对电梯进行一次清洁、润滑、调整和检查
D.甲公司应对该电梯安全运行方面存在的问题，提出使用改进建议
答案:D
123.【2015年·单选题】依据《特种设备安全法》的规定，下列关于特种设备的生产、经营、使用的说法正确的是()。
A.电梯安装验收合格、交付使用后，使用单位应当对电梯的安全性能负责
B.锅炉改造完成后，施工单位应当及时将改造方案等相关资料归档保存
C.进口大型起重机，应当向进口地的安全监管部门履行提前告知义务
D.压力容器的使用单位应当向特种设备安全监管部门办理使用登记
答案:D 【解析】第三十三条特种设备使用单位应当在特种设备投入使用前或者投入使用后三十日内，向(直辖市或设区的市)负责特种设备安全监督管理的部门办理使用登记，取得使用登记证书。登记标志应当置于该特种设备的显著位置。
123.【2015年·单选题】受甲公司委托，乙锅炉压力容器检测检验站委派具有检验资格的张某，到甲公司对一200立方米的球型液氧储罐进行检测检验。该球罐是由丙公司制造、丁施工公司安装的。依据《特种设备安全法》的规定，下列关于张某检测和执业的说法，正确的是()。
A.检验发现球罐有重大缺陷，张某应当立即向当地安全监管部门报告
B.张某检验球罐所需的技术资料，应由丙公司和丁公司提供，并对资料的真实性负责
C.甲公司需要购置新球罐的，张某不得向其推荐产品
D.张某经批准可以同时在两个检测、检验机构中执业
答案:C
123.【2017年·单选题】李某是一家特种设备检验检测单位的检验检测人员，依据《特种设备安全法》的规定，下列关于李某从事特种设备检验检测的说法，正确的是()
A.李某需要经单位培训考核，取得上岗资格证，即可从事检验检测工作
B.李某最多可以在两个特种设备检验检测单位中从事检验检测工作
C.李某在检验检测中发现特种设备存在严重事故隐患，告知使用单位，并立即向特种设备安全监管部门进行报告
D.李某得知其服务单位需更新一台压力容器，根据经验主动向该单位推荐另外品牌的压力容器
答案:C
123.【2019年·单选题】根据《特种设备安全法》,关于特种设备检验、检测人员执业要求的说法，正确的是()。
A.注册安全工程师执业范围包括安全检验、检测，可以在特种设备检验、检测机构从事特种设备的检验、检测工作
B.特种设备检验、检测机构的检验、检测人员在为客户服务时可以推荐质量、声誉好的特种设备
C.特种设备检验、检测机构的检验、检测人员可以同时在两个以上检验、检测机构中执业
D.特种设备检验、检测机构的检验、检测人员应当经考核取得检验、检测人员资格，方可从事检验、检测工作
答案:D
123.【2015年·单选题】依据《特种设备安全法》的规定，下列关于特种设备监督管理执法的说法，错误的是()。
A.发现特种设备存在事故隐患时，应当以书面形式发出特种设备安全监察指令，责令有关单位及时采取措施予以改正或者消除事故隐患
B.对有证据表明不符合安全技术规范要求或者存在严重事故隐患的特种设备实施查封、扣押
C.特种设备安全监管部门实施安全检查时，应当至少有三名特种设备安全监察员参加
D.发现特种设备存在事故隐患，紧急情况下立即要求有关单位采取紧急处置措施，随后补发特种设备安全监察指令
答案:C
123.【2019年·单选题】根据《特种设备安全法》,关于特种设备安全监管的说法，正确的是()。
A.负责特种设备安全监管的部门在特定情形下，可以要求对已经依法在其他地方取得许可的特种设备生产单位重新取得许可
B.负责特种设备安全监管的部门在紧急情况下，要求有关单位采取紧急处置措施的，应当随后补发特种设备安全监察指令
C.负责特种设备安全监管的部门实施安全监督检查时，应当由2名以上特种设备安全监察人员参加
D.负责特种设备安全监管的工作人员经本部门负责人同意，方可监制特种设备
答案:B 【解析】选项C容易错选。第六十五条负责特种设备安全监督管理的部门实施安全监督检查时，应当有二名以上特种设备安全监察人员参加，并出示有效的特种设备安全行政执法证件。
123.【模拟题·多选题】根据《建筑法》,建设单位申请领取施工许可证，应当具备的条件有()。
A.已经办理该建筑工程用地批准手续
B.已取得规划许可证
C.建设资金已落实
D.已确定建筑施工企业
E.已确定工程监理企业
答案:ACD
123.【模拟题·多选题】根据《建筑法》,申请领取施工许可证应具备的条件有()。
A.已办理建筑工程用地批准手续
B.需要拆迁的，拆迁工作已经完成
C.已确定工程监理单位
D.建设资金全部到位
E.有保证工程质量和安全的具体措施
答案:AE
123.【2019年二级建造师·单选题】建筑工程应当自领取施工许可证之日起()个月内开工。
A.1
B.3
C.2
D.6
答案:B
123.【2019年监理工程师·单选题】根据《建筑法》在建的建筑工程因故中止施工的，建设单位应当自中止施工之日起()内，向施工许可证发证机关报告。
A.10日
B.15日
C.1个月
D.2个月
答案:C
123.【模拟题·单选题】根据《建筑法》,获取施工许可证后因故不能按期开工的，建设单位应当申请延期，延期的规定是()。
A.以两次为限，每次不超过6个月
B.以一次为限，延期不超过3个月
C.以两次为限，每次不超过3个月
D.以一次为限，延期不超过6个月
答案:C
123.【模拟题·多选题】关于施工许可证有效期的说法，正确的有()。
A.自领取施工许可证之日起3个月内不能按期开工的，应当申请延期
B.施工许可证延期以1次为限，且不超过6个月
C.施工许可证延期以2次为限，每次不超过3个月
D.因故中止施工的，应当自中止施工之日起1个月内向施工许可证发证机关报告
E.中止施工满6个月以上的工程恢复施工前，应当报施工许可证发证机关核验
答案:ACD
123.【2014年一级建造师·单选题】关于建设工程分包的说法，正确的有()。
A.总承包单位可以按照合同约定将建设工程部分非主体、非关键性工作分包给其他企业
B.总承包单位可以将全部建设工程拆分成若干部分后全部分包给其他施工企业
C.总承包单位可以将建设工程主体结构中技术较为复杂的部分分包给其他企业
D.总承包单位经建设单位同意后，可以将建设工程的关键性工作分包给其他企业
答案:A
123.【2019年一级建造师·多选题】关于施工总承包单位与分包单位对建设工程承担质量责任的说法，正确的有()。
A.总承包单位应当对全部建设工程质量负责
B.分包合同应当约定分包单位对建设单位的质量责任
C.当分包工程发生质量问题，建设单位可以向总承包单位或分包单位请求赔偿，总承包单位或分包单位赔偿后，有权就不属于自己责任的赔偿向另一方追偿
D.分包单位对分包工程的质量责任，总承包单位未尽到相应监管义务的，承担相应的补充责任
E.当分包工程发生质量问题，建设单位应当向总承包单位请求赔偿，总承包单位赔偿后，有权要求分包单位赔偿
答案:AC
123.【2017年监理工程师·多选题】根据《建筑法》,关于建筑工程发包与承包的说法，正确的有()。
A.建筑工程造价应按国家有关规定，由发包单位与承包单位在合同中约定
B.发包单位可以将建筑工程的设计、施工设备采购一并发包给一个承包单位
C.按照合同约定，由承包单位采购的设备，发包单位可以指定生产厂
D.两个资质等级相同的企业，方可组成联合体共同承包
E.总包单位与分包单位就分包工程对建设单位承担连带责任
答案:ABE
123.【2015年监理工程师·单选题】根据《建筑法》,建筑工程由多个承包单位联合共同承包的，关于承包合同履行责任的说法，正确的是()。
A.由牵头承包方承担主要责任
B.由资质等级高的承包方承担主要责任
C.由承包各方承担连带责任
D.按承包各各方投人比例承担相应责任
答案:C
123.【2019年二级建造师·单选题】关于建设工程依法实行工程监理的说法，正确的是()。
A.建设单位应当委托该工程的设计单位进行工程监理
B.建设单位应当委托具有相应资质等级的工程监理单位进行监理
C.工程监理单位不能与建设单位有隶属关系
D.工程监理单位不能与该工程的设计单位有利害关系
答案:B 【解析】《建设工程质量管理条例》第十二条规定，实行监理的建设工程，建设单位应当委托具有相应资质等级的工程监理单位进行监理，也可以委托具有工程监理相应资质等级并与被监理工程的施工承包单位没有隶属关系或者其他利害关系的该工程的设计单位进行监理。
123.【2020年·单选题】甲公司为某施工项目总承包单位，乙公司为该项目分包单位。根据《建筑法》,关于施工现场安全管理责任的说法，正确的是()。
A.乙公司作为独立单位，承担施工作业任务，全权负责施工现场安全生产管理
B.分包合同中约定乙公司承担安全生产管理责任，甲公司不承担安全生产管理责任
C.甲公司负责施工现场安全，乙公司应向甲公司负责，服从甲公司的安全生产责任
D.乙公司不服从甲公司安全生产管理导致生产安全事故，甲公司不承担安全生产责任
答案:C
123.【2019年监理工程师·单选题】根据《建筑法》实施施工总承包的工程，由()负责施
工现场安全。
A.总承包单位
B.具体施工的分包单位
C.总承包单位的项目经理
D.分包单位的项目经理
答案:A
123.【模拟题·多选题】根据《建筑法》,在施工过程中，施工企业施工作业人员的权利有()。
A.获得安全生产所需的防护用品
B.根据现场条件改变施工图纸内容
C.对危及生命安全和人身健康的行为提出批评
D.对危及生命安全和人身健康的行为检举和控告
E.对影响人身健康的作业程序和条件提出改进意见
答案:ACDE
123.【2018年监理工程师·单选题】根据《建筑法》,关于建筑安全生产管理的说法，正确的是()。
A.要求企业为从事危险作业的职工办理意外伤害保险，支付保费
B.未经安全生产教育培训的人员，在相关人等的带领下可以上岗作业
C.施工作业人员有权获得安全生产所需的防护用品
D.建设单位涉及建筑主体和承重结构变动的装修工程，没有设计方案的按原方案施工
答案:C
123.【2018一级建造师·单选题】分包工程总承包发生质量问题时，关于总分包质量责任的说法，正确的是()。
A.建设单位必须先向总承包单位请求赔偿，不足部分再向分包单位请求赔偿
B.建设单位应当在分包合同价款限额内向分包单位求偿
C.建设单位可以向分包单位请求赔偿，也可以向总承包单位请求赔偿
D.建设单位必须先向分包单位请求赔偿，不足部分再向总承包单位请求赔偿
答案:C
`
let x = tiku.split(/^\d+[\.\s]+/mg)
// let x = tiku.split(/^\d+.+?/mg)
x.shift()

let r = x.map((item,id,that)=>{

    let tmp = item.trim().split(/\n/g)
		
    return {

        id,timu:tmp.shift(),

        daan: tmp.pop().replace(/^答案[:：]/,'').replace(/^[对√]/,'A').replace(/^[错×]/,'B'),

        // daan: tmp.pop().match(/\w+/)[0],

        xuanxiang: tmp,

        state:0

    }

})

 return r;

return {

  danx: r.slice(0,672),

  duox: [],

  pan: r.slice(672),

  jian: []

}

/* User Code End****************************/

});