[
	{
		"q": "【单选】生产经营单位在实行“三同时”时,安全设施投资应当纳入建设项目概算。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】下列气体灭火剂中由于破坏臭氧层,而被逐步替代的是()。",
		"a": [
			2
		],
		"o": [
			"七氟丙烷灭火剂",
			"二氧化碳灭火剂",
			"卤代烷1211、1301灭火剂"
		]
	},
	{
		"q": "【单选】毒物和粉尘的识别关键在于生产物料的确认和工艺过程的调查分析。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在应急救援过程中,事故现场侦察人员在实施侦察前要根据已掌握的情况,采取可靠的()措施。",
		"a": [
			0
		],
		"o": [
			"防毒防爆",
			"防火",
			"防泄漏"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,危险化学品单位应当制定本单位危险化学品事故应急预案,配备应急救援人员和必要的应急救援器材、设备,并定期组织应急救援()。",
		"a": [
			2
		],
		"o": [
			"学习",
			"讲解",
			"演练"
		]
	},
	{
		"q": "【单选】固体粉碎和筛分,对于自反应性物质,可能因机械撞击、摩擦而发火,所以这类物质能否适用于筛分和粉碎必须十分慎重的考虑。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《使用有毒物品作业场所劳动保护条例》规定,用人单位变更名称、法定代表人或者负责人的,应当向原受理申报的()部门备案。",
		"a": [
			0
		],
		"o": [
			"卫生行政",
			"质检",
			"安监"
		]
	},
	{
		"q": "【单选】安全生产行政执法人员、劳动者或者其近亲属、劳动者委托的代理人有权查阅、复印劳动者的职业健康监护档案。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】严禁在装有避雷针的构筑物上架设通信线、广播线或低压线。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】佩戴防毒面具作业完后需要转移至安全环境方可将防毒面具摘掉。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】专项应急预案中处置措施应针对本单位事故类别和可能发生的事故特点、危险性,制定的应急处置措施(如:煤矿瓦斯爆炸、冒顶片帮、火灾、透水等事故应急处置措施,危险化学品火灾、爆炸、中毒等事故应急处置措施)。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】职业病诊断、鉴定的费用由用人单位承担,再次鉴定的费用由个人承担。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】生产规模小、危险因素少的生产经营单位,综合应急预案和专项应急预案可以合并编写。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】易燃品闪点在28℃以下,气温高于28℃时应当在()运输。",
		"a": [
			1
		],
		"o": [
			"都可",
			"夜间",
			"白天"
		]
	},
	{
		"q": "【单选】生产经营单位应当及时向有关部门或者单位报告应急预案的(),并按照有关应急预案报备程序重新备案。",
		"a": [
			0
		],
		"o": [
			"修订情况",
			"演练情况",
			"备案时间"
		]
	},
	{
		"q": "【单选】下列()是消除静电危害最常见的方法。",
		"a": [
			1
		],
		"o": [
			"增湿",
			"接地",
			"屏蔽"
		]
	},
	{
		"q": "【单选】重大危险源控制的目的不仅是预防重大事故的发生,而且要做到一旦发生事故能将事故危害限制到()程度。",
		"a": [
			0
		],
		"o": [
			"最低",
			"中等",
			"最高"
		]
	},
	{
		"q": "【单选】气炉、油炉、煤粉炉点燃时应先输入燃料再点火。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】衡量可燃性液体火灾危险性大小的主要参数是()。",
		"a": [
			1
		],
		"o": [
			"沸点",
			"闪点",
			"燃点"
		]
	},
	{
		"q": "【单选】危险化学品单位应当将其危险化学品事故应急预案报所在地设区的市级人民政府安全生产监督管理部门()。",
		"a": [
			1
		],
		"o": [
			"发布",
			"备案",
			"评审"
		]
	},
	{
		"q": "【单选】毒物被吸收速度较快的途径是()。",
		"a": [
			0
		],
		"o": [
			"呼吸道",
			"皮肤",
			"消化道"
		]
	},
	{
		"q": "【单选】在应急救援过程中,撤离前应及时指导危险区的群众做好()。",
		"a": [
			1
		],
		"o": [
			"头部防护",
			"个人防护",
			"躯体全面防护"
		]
	},
	{
		"q": "【单选】危险化学品的生产、储存、使用单位,应当在生产、储存和使用场所设置通讯、报警装置,并保证在任何情况下处于正常适用状态。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】储存危险化学品的建筑必须安装通风设备,并注意设备的防护措施。通排风系统可不考虑导除静电的接地装置。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】电源中性点与零点的区别在于:当电源中性点与接地装置有着良好连接时,中性点便称零点。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】制定应急预案的目的是抑制(),减少对人员、财产和环境的危害。",
		"a": [
			1
		],
		"o": [
			"火灾爆炸事件",
			"突发事件",
			"中毒事件"
		]
	},
	{
		"q": "【单选】安全标签由生产企业在货物出厂前粘贴、挂栓、喷印在包装或容器的明显位置;若改换包装,可由改换单位重新粘贴、挂栓、喷印。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】危险、有害因素的识别是指识别危险、有害因素的存在并确定其()的过程。",
		"a": [
			1
		],
		"o": [
			"数量",
			"性质",
			"严重性"
		]
	},
	{
		"q": "【单选】职业安全健康管理体系中初始评审过程不包括法律、法规及其他要求内容。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在化工生产中排放的各种废物料,可以不采取措施直排下水道。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】企业依法进行安全评价,就能取得安全生产许可证。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】放散大量热量或有害气体的厂房宜采用()。",
		"a": [
			2
		],
		"o": [
			"双层建筑",
			"多层建筑",
			"单层建筑"
		]
	},
	{
		"q": "【单选】对于在应急预案编制和管理工作中做出显著成绩的单位和人员,安全生产监督管理部门、生产经营单位可以给予表彰和奖励。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】变电所和配电所与建筑物相毗邻时,隔墙应是非燃烧体的,其门窗应选用铁质材料,且向内开启,通向无火灾和无爆炸危险的场所。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】职工发生事故伤害,应当()工伤认定申请。",
		"a": [
			1
		],
		"o": [
			"只能由用人单位提出",
			"先由用人单位提出,用人单位不提出工伤认定申请的,可由职工或者其直系亲属、工会组织提出",
			"只能由职工本人提出"
		]
	},
	{
		"q": "【单选】工作场所内危害物质不能控制在一定区域内,这时应采用全面通风的方式。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在应急救援过程中,社会援助队伍到达企业时,指挥部要派人员引导并告知()。",
		"a": [
			1
		],
		"o": [
			"安全规章制度",
			"安全注意事项",
			"生产注意事项"
		]
	},
	{
		"q": "【单选】化工装置检修打开塔类等设备人孔时,应使其塔类等内部温度、压力降到符合安全要求后,()依次打开。",
		"a": [
			2
		],
		"o": [
			"从中间",
			"从下而上",
			"从上而下"
		]
	},
	{
		"q": "【单选】爆炸是大量能量在短时间内迅速释放或急剧转化成机械功的现象。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】用来防止可燃气体、易燃液体大量泄漏,在容器的出口位置常设置()。",
		"a": [
			0
		],
		"o": [
			"紧急切断阀",
			"截止阀",
			"单向阀"
		]
	},
	{
		"q": "【单选】盛装具有腐蚀性介质的容器,底部尽可能不装阀门,腐蚀性液体应从顶部抽吸排出。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】堆放各种爆炸品时,要求做到牢固、稳妥、整齐,防止倒垛,便于运输。爆炸品的包装箱宜直接在地面上放置,防止倒塌。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】应急救援指挥领导小组负责本单位预案的制订、修订,组建(),组织预案的实施和演练,检查督促做好重大危险源事故的预防措施和应急救援的各项准备工作。",
		"a": [
			1
		],
		"o": [
			"生产骨干队伍",
			"应急救援队伍",
			"基干民兵队伍"
		]
	},
	{
		"q": "【单选】《使用有毒物品作业场所劳动保护条例》规定,从事使用有毒物品作业的用人单位,应当使用符合()的有毒物品。",
		"a": [
			0
		],
		"o": [
			"国家标准",
			"企业标准",
			"省级标准"
		]
	},
	{
		"q": "【单选】因生产安全事故受到损害的从业人员,除依法享有工伤保险外,依照有关民事法律规定,有权向本单位提出赔偿要求。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】关于个人防护的要求,不适宜的为()。",
		"a": [
			0
		],
		"o": [
			"接触有毒烟雾时,作业人员应佩戴化学过滤式防毒口罩或面罩",
			"接触有毒粉尘时,作业人员应穿防尘工作服,戴机械过滤式防毒口罩",
			"接触强酸、强碱时,作业人员应穿耐酸、耐碱工作服"
		]
	},
	{
		"q": "【单选】对于危险性较大的重点设备、重点岗位和重点场所,生产经营单位应当制定重点工作岗位的现场处置方案。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】产生静电最常见的方式是接触-分离起电。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】盐酸发生泄漏时,应立即疏散泄漏污染区人员至安全区,禁止无关人员进入污染区。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,通过道路运输剧毒化学品的,()应当向运输始发地或者目的地县级人民政府公安机关申请剧毒化学品道路运输通行证。",
		"a": [
			2
		],
		"o": [
			"运输单位",
			"承运人",
			"托运人"
		]
	},
	{
		"q": "【单选】从业人员有权对本单位安全生产工作中存在的问题提出批评、检举、控告,但无权拒绝违章指挥和强令冒险作业。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】某公司新建一个大型储罐,罐体内壁须涂刷耐腐涂料,为了节省,施工单位更换防腐漆稀料,用闪点低、易挥发有机溶剂替代。罐体内只有两个人工出口,无通风设施。使用普通的行灯和手持照明灯具,刷漆防腐作业接近尾声时,发生爆炸,造成多人伤亡。根据上述情况,请判断,在贮罐内进行涂装作业过程中,为了经济合理,可以使用闪点低、易挥发有机溶剂替代防腐漆稀料。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】爆破片的爆破压力大于容器的设计压力。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】劳动者因某种原因未接受离岗时职业健康检查,用人单位可以解除或者终止与其订立的劳动合同。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】发生有毒气体泄漏时,应顺风撤离。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】对重大危险源、有重大危险源的建筑物、构筑物及其周边环境开展隐患排查,对发现的安全隐患必须及时向省级以上安全生产监督管理部门报告,并采取措施消除。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】危险化学品可以露天堆放。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】生产经营单位不得使用应当淘汰的危及生产安全的工艺、设备。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》对生产经营单位的安全生产资金投入数额和比例未作具体规定,但最低要求是必须保证()。",
		"a": [
			2
		],
		"o": [
			"安全宣传教育费用",
			"职工防护用品费用",
			"具备《中华人民共和国安全生产法》和有关法律、行政法规和国家标准或者行业标准规定的安全生产条件"
		]
	},
	{
		"q": "【单选】根据《工业场所职业病危害作业分级》的规定,作业场所生产性粉尘的危害程度0级是()。",
		"a": [
			1
		],
		"o": [
			"中毒危害作业",
			"相对无害作业",
			"轻度危害作业"
		]
	},
	{
		"q": "【单选】生产经营单位应对重大危险源的温度、压力、流量、浓度等采取()措施。",
		"a": [
			0
		],
		"o": [
			"自动监测报警",
			"手动报警",
			"人工报警"
		]
	},
	{
		"q": "【单选】铁路可以办理剧毒品的发送业务。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】职业病诊断机构不能作为职业病鉴定办事机构。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】用人单位应当按照国务院安全生产监督管理部门的规定,定期对工作场所进行职业病危害因素检测、评价。检测、评价结果存入用人单位职业卫生档案,定期()。",
		"a": [
			2
		],
		"o": [
			"向所在地卫生行政部门报告并向劳动者公布",
			"向上级机构报告并向劳动者公布",
			"向所在地安全生产监督管理部门并向劳动者公布"
		]
	},
	{
		"q": "【单选】根据物质燃烧特性将火灾分为六类。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】生产过程职业病危害因素中的()属于物理因素。",
		"a": [
			1
		],
		"o": [
			"布氏杆菌",
			"X射线",
			"矽尘"
		]
	},
	{
		"q": "【单选】《危险化学品安全生产许可证》有效期是三年。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】在气瓶安全使用要点中,选项中描述正确的是()。",
		"a": [
			2
		],
		"o": [
			"为避免浪费,每次应尽量将气瓶内气体用完",
			"在平地上较长距离移动气瓶,可以置于地面滚动前进",
			"专瓶专用,不擅自更改气瓶钢印和颜色标记"
		]
	},
	{
		"q": "【单选】为了保证管路工作时的安全,而根据介质的各级最高工作温度所规定的一种最大压力称为()。",
		"a": [
			2
		],
		"o": [
			"公称压力",
			"试验压力",
			"工作压力"
		]
	},
	{
		"q": "【单选】重大危险源的特点是储存物质一般为易燃、易爆、有毒、有害物质,且存储量较大。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】现场处置方案的应急组织与职责主要包括:基层单位应急自救组织形式及人员构成情况。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】管道的最大工作压力是随着介质工作温度的升高而升高。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】发生人员中毒、窒息的紧急情况,抢救人员必须佩戴隔离式防护面具进入受限空间,并至少有1人在受限空间外部负责联络工作。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】静电电压最高可达(),可现场放电,产生静电火花引起火灾。",
		"a": [
			0
		],
		"o": [
			"数万V",
			"50V",
			"220V"
		]
	},
	{
		"q": "【单选】《生产安全事故报告和调查处理条例》规定的罚款的行政处罚,由()决定。",
		"a": [
			0
		],
		"o": [
			"安监部门",
			"质监部门",
			"公安部门"
		]
	},
	{
		"q": "【单选】锅炉和压力容器破坏的主要原因之一是存在裂纹缺陷。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在外界作用下,能发生剧烈化学反应,瞬时产生大量气体和热量,使周围压力急剧上升而发生爆炸的危险化学品是()。",
		"a": [
			0
		],
		"o": [
			"爆炸品",
			"有机过氧化物",
			"遇湿易燃物"
		]
	},
	{
		"q": "【单选】有关单位应当适时检测、维护其报警装置和应急救援设备、设施,使其处于良好状态,确保正常使用。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】职业卫生调查是识别评价职业性有害因素的必要手段之一,是实施职业卫生管理的基本方法之一。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】起重机械卷筒上钢丝绳尾端的固定装置,应有防松或自紧的性能。对钢丝绳尾端的固定情况,应每()检查一次。",
		"a": [
			0
		],
		"o": [
			"月",
			"半年",
			"季"
		]
	},
	{
		"q": "【单选】新建的生产企业应当在竣工验收后办理危险化学品登记。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】对于金属钠的火灾不可以采用()灭火。",
		"a": [
			1
		],
		"o": [
			"干粉",
			"泡沫",
			"砂土"
		]
	},
	{
		"q": "【单选】通风除尘设施无法达到职业卫生标准限值的粉尘作业场所,操作人员必须佩戴防尘口罩、工作服、头盔、呼吸器、眼镜等个人防护用品。加强通风除尘设施的维护检修。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】储存剧毒化学品、易制爆危险化学品的专用仓库,应当按照国家有关规定设置相应的技术防范设施。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】新建、扩建、改建建设项目和技术改造、技术引进项目可能产生职业病危害的,建设单位在可行性论证阶段应当向()提交职业病危害预评价报告。",
		"a": [
			0
		],
		"o": [
			"安全生产监督管理部门",
			"卫生行政部门",
			"建设行政部门"
		]
	},
	{
		"q": "【单选】有毒作业环境管理中的组织管理包括对职工进行防毒的宣传教育,使职工既清楚有毒物质对人体的危害,又了解预防措施,从而使职工主动地遵守安全操作规程,加强个人防护。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】催化剂对反应速度的影响很大,若有配比失误,多加了催化剂也有可能发生燃烧、爆炸危险。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】劳动者离开用人单位时,对于本人的职业健康监护档案()。",
		"a": [
			1
		],
		"o": [
			"无权要求复印件",
			"有权要求复印件",
			"有权带走原件"
		]
	},
	{
		"q": "【单选】患职业病的情形,不属于工伤。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《工作场所安全使用化学品规定》,职工应遵守劳动安全卫生规章制度和安全操作规程,并应及时报告认为可能造成危害和自己无法处理的情况。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】配电室等安装和使用非防爆电气设备的房间宜采用()型防爆电气设备。",
		"a": [
			2
		],
		"o": [
			"隔爆型",
			"充油型",
			"正压型"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,申请危险化学品安全使用许可证的化工企业不用进行安全评价。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】国家对从事放射、高毒等作业实行()管理。",
		"a": [
			2
		],
		"o": [
			"规划",
			"计划",
			"特殊"
		]
	},
	{
		"q": "【单选】突发事件发生地的公民应当服从人民政府、居民委员会、村民委员会或者所属单位的指挥和安排,配合人民政府采取的应急处置措施,积极参加应急救援工作,协助维护社会秩序。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】下列放电释放能量较小的是()。",
		"a": [
			2
		],
		"o": [
			"火花放电",
			"传播型刷形放电",
			"电晕放电"
		]
	},
	{
		"q": "【单选】气焊(割)作业中,乙炔气瓶和氧气瓶之间应有足够的安全距离(≥5m),与明火点应保持()m以上的距离。",
		"a": [
			0
		],
		"o": [
			"10",
			"8",
			"5"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,危险化学品的装卸作业应当遵守安全作业标准、规程和制度,并在装卸管理人员的现场指挥或者监控下进行。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】职业安全健康管理体系管理评审是要求生产经营单位的最高管理者依据自己预定的时间间隔对职业安全健康管理体系进行评审,以确保体系的持续适宜性、充分性和有效性。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】可以使用塑料管输送易燃液体。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】下列选项中和泄漏的原因无关的是()。",
		"a": [
			1
		],
		"o": [
			"密封连接处有间隙",
			"密封连接处两侧介质存在速度差",
			"密封连接处两侧存在压力差或浓度差"
		]
	},
	{
		"q": "【单选】加快推进依托()建设国家(区域)危险化学品和油气田应急救援队的步伐。",
		"a": [
			1
		],
		"o": [
			"石油企业",
			"大型石化、石油企业",
			"大型石化企业"
		]
	},
	{
		"q": "【单选】危险化学品事故应急救援根据事故()及其危险程度,可采取单位自救和社会救援两种形式。",
		"a": [
			2
		],
		"o": [
			"影响大小",
			"爆炸程度",
			"波及范围"
		]
	},
	{
		"q": "【单选】生产经营单位为了保证安全资金的有效投入,应编制安全技术措施计划,其核心是()。",
		"a": [
			2
		],
		"o": [
			"安全技术预案",
			"安全技术手册",
			"安全技术措施"
		]
	},
	{
		"q": "【单选】为了降低对可能暴露人员的危险,机械应具有给出安全信号的手段,以提供适当的安全信息。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,安全生产监督管理部门应当将其颁发危险化学品安全使用许可证的情况及时向同级环境保护主管部门和公安机关通报。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】炸药燃烧与一般可燃物爆炸不同,它不需要()就能进行燃烧。",
		"a": [
			1
		],
		"o": [
			"可燃物",
			"空气中的氧气",
			"点火源"
		]
	},
	{
		"q": "【单选】某焦化厂2009年发生生产安全事故2起、造成2人轻伤。该厂因精苯工业废水兑水稀释后外排,被环保部门责令整改。该厂采取的措施是将废水向煤场内煤堆喷洒,这样既抑制了扬尘,又避免了废水外排。为防止相关事故发生,该厂于2009年5月20日制订实施了《a焦化厂精苯污水喷洒防尘管理办法》。根据上述事实,该厂工人在工人在生产过程中不可能接触到的职业性有害因素有()。",
		"a": [
			0
		],
		"o": [
			"低温",
			"苯废水",
			"煤尘"
		]
	},
	{
		"q": "【单选】有关人民政府及其部门为应对突发事件,可以征用单位和个人的财产。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】一般事故隐患是指危害和整改难度较小,发现后能够()的隐患。",
		"a": [
			2
		],
		"o": [
			"限期整改和排除",
			"停产停业整改和排除",
			"立即整改和排除"
		]
	},
	{
		"q": "【单选】跨步电压是指地面上水平距离为()m的两点之间的电位差。",
		"a": [
			0
		],
		"o": [
			"0.8",
			"0.7",
			"0.6"
		]
	},
	{
		"q": "【单选】对在岗期间的职业健康检查,用人单位应当按照《职业健康监护技术规范》(GBZ188)等国家职业卫生标准的规定和要求,确定接触职业病危害的劳动者的检查项目和检查周期。需要复查的,应当根据复查要求增加相应的检查项目。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】()灭火器不适于扑灭电气火灾。",
		"a": [
			2
		],
		"o": [
			"二氧化碳",
			"干粉",
			"泡沫"
		]
	},
	{
		"q": "【单选】在应急救援过程中,救援人员进入危险区后应立即通过敲门、呼叫等方式搜索()。",
		"a": [
			1
		],
		"o": [
			"无关人员",
			"受困人员",
			"救援人员"
		]
	},
	{
		"q": "【单选】天然气燃烧火灾是()类火灾。",
		"a": [
			0
		],
		"o": [
			"C",
			"A",
			"B"
		]
	},
	{
		"q": "【单选】用人单位必须采用有效的职业病防护设施,并为劳动者提供个人使用的职业病防护用品。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】取得资质的职业卫生技术服务机构,应当在批准的业务范围和规定的区域范围内开展技术服务工作,并接受技术服务所在地安全生产监督管理部门的监督管理。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】专项应急预案中应明确应急救援指挥机构总指挥、副总指挥以及各成员单位或人员的具体职责。应急救援指挥机构不可以设置相应的应急救援工作小组,明确各小组的工作任务及主要负责人职责。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《使用有毒物品作业场所劳动保护条例》规定,使用单位应将危险化学品的有关安全卫生资料向职工公开,教育职工识别安全标签、了解安全技术说明书、掌握必要的应急处理方法和自救措施,经常对职工进行工作场所安全使用化学品的教育和培训。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《常用危险化学品分类及标志》定义腐蚀品系指能灼伤人体组织并对金属等物品造成损坏的固体或液体的化学品,腐蚀品与皮肤接触在()h内出现可见坏死现象。",
		"a": [
			1
		],
		"o": [
			"24",
			"4",
			"8"
		]
	},
	{
		"q": "【单选】锅炉和压力容器,可由没有制造许可证的专业单位制造。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,危险化学品应当储存在()或者专用储存室内。",
		"a": [
			0
		],
		"o": [
			"专用仓库专用场地",
			"专用库区专用场地",
			"专用仓库专用场所"
		]
	},
	{
		"q": "【单选】在易燃易爆气体压缩机启动过程中,没有用惰性气体置换压缩机系统中的空气或置换不彻底就启动,都会引起燃烧爆炸事故。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】下列物品中,()可以与氧气瓶同车运输。",
		"a": [
			1
		],
		"o": [
			"可燃气体气瓶",
			"氮气瓶",
			"油脂"
		]
	},
	{
		"q": "【单选】压缩气体和液化气体必须与爆炸物品、氧化剂、易燃物品、自燃物品、腐蚀性物品()。",
		"a": [
			2
		],
		"o": [
			"分开储存",
			"隔开储存",
			"隔离储存"
		]
	},
	{
		"q": "【单选】利用山势装设的远离被保护物的避雷针或避雷线,也可作为被保护物的主要直击雷防护措施。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】要充分利用好国家在安全生产和应急救援方面的投入政策,管好用好资金,坚持(),充分发挥投资效益。",
		"a": [
			2
		],
		"o": [
			"节约办事原则",
			"利旧与新建并重原则",
			"建设与节约并重原则"
		]
	},
	{
		"q": "【单选】特种设备安全监督管理部门应当制定特种设备应急预案。特种设备使用单位应当制定事故应急专项预案,并定期进行事故应急演练。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】企业应急处置程序和现场处置方案要实行()。",
		"a": [
			0
		],
		"o": [
			"牌板化管理",
			"衔接化管理",
			"精细化管理"
		]
	},
	{
		"q": "【单选】危险化学品的标志使用原则:当一种危险化学品具有一种以上的危险性时,应该用主标表示主要危险性类别,并用副标表示重要的其他的危险类别。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】进行焊接时可以用沾有油污的手或带有油迹的手套去触碰氧气瓶或氧气设备。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】安全技术说明书由化学品的生产供应企业编印,在交付商品时提供给用户,作为为用户的一种服务,随商品在市场上流通。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】负有安全生产监督管理职责的部门对企业执行有关安全生产的法律、法规和国家标准或者行业标准的情况进行监督检查时,生产经营单位可以以技术保密、业务保密等理由拒绝检查。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》规定,生产经营单位应当向从业人员如实告知作业场所和工作岗位存在的()、防范措施以及事故应急措施。",
		"a": [
			1
		],
		"o": [
			"设备缺陷",
			"危险因素",
			"事故隐患"
		]
	},
	{
		"q": "【单选】物理性爆炸前后,物质的化学成分及性质()。",
		"a": [
			1
		],
		"o": [
			"有的改变",
			"均无变化",
			"根本变化"
		]
	},
	{
		"q": "【单选】应急预案的编制可以明确应急组织和人员的职责分工,并有具体的落实措施。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】在应急救援过程中,环保部门负责事故现场的()及毒害物质扩散区域内的洗消工作等。",
		"a": [
			1
		],
		"o": [
			"环境卫生",
			"环境监测",
			"消除危险"
		]
	},
	{
		"q": "【单选】劳动者受到急性职业中毒危害或者出现职业中毒症状时,用人单位应当立即组织有关劳动者进行应急职业健康检查。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】下列不属于安全生产投入形式的有()。",
		"a": [
			0
		],
		"o": [
			"加工机床的维修",
			"防尘口罩的配备",
			"火灾报警器更新"
		]
	},
	{
		"q": "【单选】强度就是材料或结构元件所具有的承受外力而不被破坏的能力。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】含水的油品会发生突沸和喷溅,因此油温一般不应超过()℃。",
		"a": [
			2
		],
		"o": [
			"60",
			"70",
			"80"
		]
	},
	{
		"q": "【单选】在毒性气体浓度高,毒性不明或缺氧的可移动性作业环境中应选用()。",
		"a": [
			1
		],
		"o": [
			"双管式防毒口罩",
			"供氧式呼吸器",
			"单管式防毒口罩"
		]
	},
	{
		"q": "【单选】某农药厂发现储备的甲胺数量不足,便向外地某化工厂紧急求购,并派人到当地运输市场临时租用个体运输户连夜进行采购。个体户司机谢某驾驶着一辆日野牌货车,车厢上装载一卧式槽罐,内装2.4吨甲胺,从外地某化工厂返回本地,同车返回的还有农药厂押运员郑某和搭车的本地供销贸易中心职工余某及其小孩共4人。次日凌晨3时左右,汽车行经某县时,押车的郑某因其父母家住该县,便要司机将汽车开进人口密集的县城。在开往押运员郑某",
		"a": [
			0
		],
		"o": [
			"企业",
			"企业或个人均可",
			"个人"
		]
	},
	{
		"q": "【单选】卷扬机钢丝绳应从卷筒()卷入。",
		"a": [
			0
		],
		"o": [
			"下方",
			"上方",
			"左侧"
		]
	},
	{
		"q": "【单选】液氯生产所用的设备发生泄漏是氯碱企业常见的隐患之一。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】单位或者个人违反《中华人民共和国突发事件应对法》,导致突发事件发生或者危害扩大,给他人人身、财产造成损害的,应当依法承担()。",
		"a": [
			0
		],
		"o": [
			"民事责任",
			"行政处罚",
			"刑事责任"
		]
	},
	{
		"q": "【单选】下列()是防止雷电波的防护装置,主要用来保护电力设备和电力线路,也用作防止高压电侵入室内的安全措施。",
		"a": [
			0
		],
		"o": [
			"避雷器",
			"避雷针",
			"避雷线"
		]
	},
	{
		"q": "【单选】易燃液体在运输、泵送、灌装时要有良好的()装置,防止静电积聚。",
		"a": [
			1
		],
		"o": [
			"监测",
			"接地",
			"防火"
		]
	},
	{
		"q": "【单选】混合物中可燃物浓度高于上限时,由于空气量不足,火焰也不能蔓延。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】对于重大事故隐患,生产经营单位除季报、年报外,应当及时向安全监管监察部门和有关部门报告。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】下列能在常温下自燃的物质是()。",
		"a": [
			0
		],
		"o": [
			"磷",
			"煤",
			"柴油"
		]
	},
	{
		"q": "【单选】二级重大危险源应配备温度、压力、液位、流量、浓度等信息的不间断监测、显示和报警装置,并具备信息远传、连续记录等功能。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在扑灭油品火灾时需要同时用水冷却贮罐。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】感知电流一般不会对人体造成伤害,但可能因不自主反应而导致由高处跌落等二次事故。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】正常时中性点接地的电网比不接地的电网的单项触电的危险性要大。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《中华人民共和国消防法》规定,建设工程的消防设计、施工必须符合()工程建设消防技术标准。",
		"a": [
			1
		],
		"o": [
			"县级",
			"国家",
			"省级"
		]
	},
	{
		"q": "【单选】直流电流与交流电流相比,容易摆脱,其室颤电流也比较小,因而,直流电击事故很少。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】从事使用有毒物品作业的用人单位,应当尽可能使用无毒物品;需要使用有毒物品的,应当优先选择使用低毒物品。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】任何()和个人不得生产、经营、进口和使用国家明令禁止使用的可能产生职业病危害的设备或者材料。",
		"a": [
			2
		],
		"o": [
			"私营企业",
			"集体所有制企业",
			"单位"
		]
	},
	{
		"q": "【单选】保护零线线径不应低于相线的二分之一。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】各级安全生产监督管理部门应当将应急预案的培训纳入安全生产培训工作计划,并组织实施本行政区域内重点生产经营单位的应急预案培训工作。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】锅炉运行时,水位允许的变动范围,一般不超过正常水位线上下()mm。",
		"a": [
			2
		],
		"o": [
			"75",
			"100",
			"50"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定危险化学品生产企业应当提供与其生产的危险化学品相符的化学品()。",
		"a": [
			0
		],
		"o": [
			"安全技术说明书",
			"使用说明书",
			"质量证书"
		]
	},
	{
		"q": "【单选】液氯钢瓶与液氨钢瓶可以在同库存放。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】为降低噪声,对其传播途径的处理实质就是增加声音在传播过程的衰减。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】用人单位未建立或者落实职业健康监护制度,给予警告,责令限期改正,可以并处3万元以下的罚款。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】每种材料对不同的介质、甚至对同一介质在不同的使用条件下的耐腐蚀性是不一样的。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】结合本单位部门职能分工,成立以单位()为领导的应急预案编制工作组,明确编制任务、职责分工,制定工作计划。",
		"a": [
			2
		],
		"o": [
			"生产部门领导",
			"党政一把手",
			"主要负责人"
		]
	},
	{
		"q": "【单选】应急救援过程中,应急救援人员撤离前应及时指导危险区的群众做好个人防护。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】职业病危害严重的建设项目的防护设施设计,应当经安全生产监督管理部门审查,符合国家职业卫生标准和卫生要求的,方可施工。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】一般情况下,压力容器的构件不允许发生()变形。",
		"a": [
			2
		],
		"o": [
			"弹性",
			"刚性",
			"塑性"
		]
	},
	{
		"q": "【单选】()针对应急预案中某项应急响应功能开展的演练活动。",
		"a": [
			2
		],
		"o": [
			"综合演练",
			"现场演练",
			"单项演练"
		]
	},
	{
		"q": "【单选】演练实施过程中,安排行动人员采用文字、照片和音像等手段记录演练过程。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】安全技术说明书规定的标题、编号和前后顺序在编写时可以进行随意变更。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】在装卸和搬运爆炸品时,对于散落的粉末或粒状爆炸品,应立即用簸箕收集起来。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】化学品安全技术说明书中“消防措施”一项主要标识化学品物理和化学危险性,合适的灭火介质。不合适的灭火介质可不用说明。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】扑救有毒气体火灾时要戴防毒面具,且要站在下风方向。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】同一企业生产、进口同一品种危险化学品的,按照生产企业进行一次登记,但应当提交进口危险化学品的有关信息。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】化学事故发生后,采样检测工作进行一段时间就可以结束,检测结果不必连续报告。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】某生产企业为运输方便,自制一个油罐车,罐内用铁板隔开,前段存放汽油,后段存放柴油,在运油中,遇电闪雷鸣,引起储罐燃烧爆炸造成人员伤亡。根据上述描述,请判断,一个储罐可以同时存放两种危险化学品。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】任何单位和个人不得阻挠和干涉对事故的报告和依法调查处理。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】危险化学品()的安全管理,适用《危险化学品安全管理条例》。",
		"a": [
			0
		],
		"o": [
			"生产、储存、使用、经营和运输",
			"生产、包装、经营、储存、运输",
			"经营、进口、储存、运输、使用"
		]
	},
	{
		"q": "【单选】安全泄放系统是由泄放路径和()构成的。",
		"a": [
			2
		],
		"o": [
			"泄放口",
			"爆破片",
			"泄放装置"
		]
	},
	{
		"q": "【单选】在某企业仓库中储存着大量化工和建材产品,有水泥、五金件、油漆、溶剂、双氧水、无水酒精等。检查员检查发现在一个大房间中,整齐码放各种商品,建材和化工产品交错放置,产品标识齐全,在门口,整齐放着4个干粉灭火器,其中2个灭火器的压力表的指针在红色区域。根据上述描述,危险化学品的储存方式、方法以及储存数量应当符合()标准或者国家有关规定。",
		"a": [
			1
		],
		"o": [
			"企业",
			"国家",
			"行业"
		]
	},
	{
		"q": "【单选】危险化学品事故应急救援是指危险化学品由于各种原因造成或可能造成众多人员伤亡及其他社会危害时,为及时控制危险源,抢救受害人员,指导群众防护和组织撤离,清除危害后果而组织的救援活动。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】避雷器并联在被保护设备或设施上,正常时处在()的状态。",
		"a": [
			1
		],
		"o": [
			"不通或连通",
			"不通",
			"连通"
		]
	},
	{
		"q": "【单选】安全管理制度是企业为了实现安全生产,依据国家有关法律法规和行业标准,结合(),对企业各项安全管理工作所做的规定。",
		"a": [
			0
		],
		"o": [
			"生产、经营的安全生产实际",
			"目标、措施",
			"政策、方针"
		]
	},
	{
		"q": "【单选】应急救援指挥部由工会主席任总指挥;有关人员任副总指挥。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】造成直接接触触电的主要原因是运行、检修和维护上的失误。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在采取措施的情况下,可以利用内河以及其他封闭水域等航运渠道运输剧毒化学品。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】任何生产经营单位的从业人员,未经安全生产培训合格,均不得上岗作业。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】管道系统进行吹扫时,不需要设置禁区。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】氢氟酸可用玻璃及陶瓷容器储存。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】劳动者离开用人单位时,有权索取本人职业健康监护档案复印件,用人单位应当如实、无偿提供,并在所提供的复印件上签章。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】静电屏蔽可以消除静电电荷。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】用人单位应当实施由人兼职负责的职业病危害因素日常监测,并确保监测系统处于正常运行状态。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】企业应制订事故处置程序,一旦发生重大事故,做到临危不惧,指挥不乱。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】剧毒品和爆炸品管理一样也应严格按照“五双管理制度”执行。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】特种设备使用单位应当使用符合安全技术规范要求的特种设备。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】安全生产许可证颁发管理机关应当建立、健全安全生产许可证档案管理制度,并不定期向社会公布企业取得安全生产许可证的情况。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】职业病防护设施,包括降低职业病危害因素的强度或浓度的设备和设施,也包括有关建筑物和构筑物。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】职业性危害因素所致职业危害的性质和强度取决于危害因素的本身理化性能。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】要努力形成()体系,确保应对各种事故,尤其是重特大且救援复杂、难度大的生产安全事故应急救援的装备和物资需要。",
		"a": [
			2
		],
		"o": [
			"应急管理体系",
			"应急救援体系",
			"多层次的应急救援装备和物资储备"
		]
	},
	{
		"q": "【单选】人体直接接触或过分接近正常带电体而发生的触电现象称为()触电。",
		"a": [
			1
		],
		"o": [
			"跨步电压",
			"直接接触",
			"间接接触"
		]
	},
	{
		"q": "【单选】在某企业仓库中储存着大量化工和建材产品,有水泥、五金件、油漆、溶剂、双氧水、无水酒精等。检查员检查发现在一个大房间中,整齐码放各种商品,建材和化工产品交错放置,产品标识齐全,在门口,整齐放着4个干粉灭火器,其中2个灭火器的压力表的指针在红色区域。根据上述描述,生产、储存危险化学品的企业,应当委托具备国家规定的资质条件的机构,对本企业的安全生产条件每()年进行一次安全评价,提出安全评价报告。",
		"a": [
			2
		],
		"o": [
			"5",
			"1",
			"3"
		]
	},
	{
		"q": "【单选】《工作场所安全使用化学品规定》规定,使用单位对工作场所使用的危险化学品产生的危害应定期进行检测和评估,对检测和评估结果应建立档案。作业人员接触的危险化学品()不得高于国家规定的标准暂没有规定的,使用单位应在保证安全作业的情况下使用。",
		"a": [
			2
		],
		"o": [
			"毒性",
			"有害性",
			"浓度"
		]
	},
	{
		"q": "【单选】起重机械在吊运过程中,重物一般距离地面()m以上,吊物下方严禁站人。在旋转起重机工作地带,人员应站在起重机动臂旋转范围之外。",
		"a": [
			1
		],
		"o": [
			"0.4",
			"0.5",
			"0.2"
		]
	},
	{
		"q": "【单选】现场点评是在(),在演练现场,评估人员或评估组负责人对演练中发现的问题、不足及取得的成效进行口头点评。",
		"a": [
			0
		],
		"o": [
			"应急演练结束后",
			"应急演练前",
			"应急演练过程中"
		]
	},
	{
		"q": "【单选】爆破片不宜用于介质具有剧毒性的设备或压力急剧升高的设备。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】用于化学品运输工具的槽罐以及其他容器,应由专业生产企业定点生产,并经检测、检验合格,方可使用。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】四氯化碳灭火器和二氧化碳灭火器均可作为消防器材。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《生产安全事故报告和调查处理条例》中,根据生产安全事故造成的人员伤亡或者直接经济损失,事故一般分为()等级。",
		"a": [
			1
		],
		"o": [
			"五",
			"四",
			"三"
		]
	},
	{
		"q": "【单选】用人单位应当建立、健全(),加强对职业病防治的管理,提高职业病防治水平,对本单位产生的职业病危害承担责任。",
		"a": [
			1
		],
		"o": [
			"管理制度",
			"职业病防治责任制",
			"应急预案"
		]
	},
	{
		"q": "【单选】特别重大事故,是指造成20人以上死亡,或者100人以上重伤(包括急性工业中毒),或者1亿元以上直接经济损失的事故。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】有毒作业环境管理中的组织管理包括调查了解企业当前职业毒害的现状,只有在对职业毒害现状正确认识的基础上,才能制定正确的规划,并予正确实施。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】企业进行生产后,应当依照《安全生产许可证条例》的规定向安全生产许可证颁发管理机关申请领取安全生产许可证。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】生产性粉尘作业危害分级分为()。",
		"a": [
			2
		],
		"o": [
			"相对无害作业、轻度危害作业、中度危害作业、高度危害作业",
			"轻度危害作业、中度危害作业、重度危害作业、极重度危害作业",
			"相对无害作业、轻度危害作业、中度危害作业、重度危害作业"
		]
	},
	{
		"q": "【单选】特种设备生产、使用单位的主要负责人应当对本单位特种设备的安全和节能全面负责。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】通用机械的急停装置可以用来代替安全防护措施和其它安全功能。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】自燃物品是指()低,在空气中易于发生氧化反应,放出热量而自行燃烧的物品。",
		"a": [
			0
		],
		"o": [
			"自燃点",
			"闪点",
			"熔点"
		]
	},
	{
		"q": "【单选】跨步电压触电是一种()。",
		"a": [
			0
		],
		"o": [
			"间接接触触电",
			"感应电压触电",
			"直接接触触电"
		]
	},
	{
		"q": "【单选】通风、正压型电气设备应与通风、正压系统联锁,停机时应先停()。",
		"a": [
			1
		],
		"o": [
			"通风设备",
			"电气设备",
			"总开关"
		]
	},
	{
		"q": "【单选】企业涉及使用有毒物品的,除安全生产许可证外,还应当依法取得职业卫生安全许可证。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】有毒品在水中的溶解度越大,其危险性也越大。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】违反《中华人民共和国突发事件应对法》规定,构成犯罪的,依法追究民事责任。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】火灾扑灭后,发生火灾的单位和相关人员应当按照公安机关消防机构的要求保护现场,接受事故调查,如实提供与火灾有关的情况。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】用来阻止易燃气体和易燃液体蒸汽的火焰以及防止火焰蔓延的安全装置是()。",
		"a": [
			2
		],
		"o": [
			"紧急切断阀",
			"安全阀",
			"阻火器"
		]
	},
	{
		"q": "【单选】各单位应建立健全听力保护记录,听力保护记录应至少保存10年。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】根据生产性粉尘的性质可分为三类:无机性粉尘、有机性粉尘、()。",
		"a": [
			2
		],
		"o": [
			"剧毒性粉尘",
			"刺激性粉尘",
			"混合性粉尘"
		]
	},
	{
		"q": "【单选】某韩国独资制鞋有限公司,2004年7月22日至8月7日,接连出现3例含苯化学物及汽油中毒患者(经职业病医院确诊)。3名女性中毒者都是在该公司生产流水线上进行手工刷胶的操作工。有关人员到工作现场调查确认:(1)在长70m、宽12m的车间内,并列2条流水线,有近百名工人进行手工刷胶作业;(2)车间内有硫化罐、烘干箱、热烤板等热源,但无降温、通风设施,室温高达37.2℃。(3)企业为追求利润,不按要求使",
		"a": [
			2
		],
		"o": [
			"工会组织",
			"政府",
			"用人单位"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》规定,任何单位或者()对事故隐患或者安全生产违法行为,均有权向负有安全生产监督管理职责的部门报告或者举报。",
		"a": [
			1
		],
		"o": [
			"管理人员",
			"个人",
			"职工"
		]
	},
	{
		"q": "【单选】输送易爆有毒的液化气体时应在压出管线上装有压力调节和超压切断泵的连锁装置、温控和超温信号等安全装置。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】城镇燃气辅助的储存等建设项目,不适用《危险化学品建设项目安全许可实施办法》。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】生产经营单位生产工艺和技术发生变化的应急预案不需要修订。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《中华人民共和国消防法》规定,生产、储存、装卸易燃易爆危险品的工厂、仓库和专用车站、码头的设置,应当符合消防技术标准。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】爆炸性气体化合物按照()被分为6组。",
		"a": [
			2
		],
		"o": [
			"最大试验安全间隙",
			"最小引燃电流",
			"引燃温度"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,申请()道路运输通行证,托运人应当向县级人民政府公安机关提交拟运输的剧毒化学品品种、数量的说明、目的地、运输时间和运输路线的说明承运人取得危险货物道路运输许可等相关材料。",
		"a": [
			0
		],
		"o": [
			"剧毒化学品",
			"危险化学品",
			"化学品"
		]
	},
	{
		"q": "【单选】关于事故排风的排风口设计,设计错误的是()。A、事故排风的排风口不应布置在人员经常停留或经常通行的地点B、事故排风的排风口应高于20m范围内最高建筑物屋顶3m以上C、事故排风的排放口要朝向室外空气动力正压区,以加速有害物质稀释。",
		"a": [
			1
		],
		"o": [
			"事故排风的排风口应高于20m范围内最高建筑物屋顶3m以上",
			"事故排风的排放口要朝向室外空气动力正压区,以加速有害物质稀释。",
			"事故排风的排风口不应布置在人员经常停留或经常通行的地点"
		]
	},
	{
		"q": "【单选】一次事故中死亡3~9人的是特大生产安全事故。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】应急救援过程中,救援人员在做好自身防护的基础上,应快速(),控制事故发展。",
		"a": [
			1
		],
		"o": [
			"全面防护",
			"实施救援",
			"了解事故"
		]
	},
	{
		"q": "【单选】任何电气设备在未验明无电之前,一律按()处理。",
		"a": [
			1
		],
		"o": [
			"也许有电",
			"有电",
			"无电"
		]
	},
	{
		"q": "【单选】腐蚀是材料与周围环境元素发生化学变化而遭受破坏的现象。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】应急救援组织机构应包括应急处置行动组、通信联络组、疏散引导组、安全防护救护组等。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】任何场所的防火通道内,都要设置防火标志。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】化学品安全技术说明书中“操作处置与储存”内容包括该化学品的危险类别以及操作处置作业中的安全注意事项。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】乙炔压缩机中同乙炔接触的部件不允许用铜制成,因为可能产生具有爆炸危险的乙炔铜。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】锅炉是把燃料的化学能变成热能,再利用热能把水加热成具有一定温度和压力的蒸汽的设备。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】其他厂产生的有害因素对本厂职工产生影响,属于生产环境中的有害因素。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】应急救援过程中,应急救援人员应在事故地区的主要交通要道、路口设安全检查站,控制抢险救援的车辆通行。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】对于危险性较大的重点岗位,生产经营单位应当制定重点工作岗位的()。",
		"a": [
			0
		],
		"o": [
			"现场处置方案",
			"综合应急预案",
			"专项应急预案"
		]
	},
	{
		"q": "【单选】化学危险品仓库应设在远离城镇和人口密集的地区,并设置专用仓库和专用线路,有保证安全的特殊装卸设备以及符合城市规划、公安、防火等有关条例规定的安全措施,设置地点应与当地有关单位协商确定。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】热量从同一物体内或两个不同温度物体间从高温部分传给低温部分的过程称为()。",
		"a": [
			2
		],
		"o": [
			"辐射",
			"对流",
			"传导"
		]
	},
	{
		"q": "【单选】温度、湿度的增加会增加电介质的电阻率,而杂质含量与电场强度的增加则会降低电介质的电阻率。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】应急救援过程中,为避免毒害物持续造成危害,应对化学事故现场的人员和物资及时进行洗消。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】职业病病人除依法享有工伤保险外,依照有关民事法律,尚有获得赔偿的权利的,有权向用人单位提出赔偿要求。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】用人单位必须依法参加工伤保险。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】新建、改建、扩建的工程建设项目和技术改造、技术引进项目(以下统称建设项目)可能产生职业病危害的,建设单位应当按照《建设项目职业卫生“三同时”监督管理暂行办法》的规定,向安全生产监督管理部门申请()。",
		"a": [
			2
		],
		"o": [
			"备案、评审、审查、竣工验收",
			"许可、评审、检验、竣工验收",
			"备案、审核、审查、竣工验收"
		]
	},
	{
		"q": "【单选】某厂生产一种有机产品,须在高压釜中进行反应,随着温度升高(外加热),釜内物料分解,气体要及时放空,保持一定压力,生产一直正常稳定。有一次,操作工没开启放空阀,班长未检查,投料升温后,釜内压力剧增,釜上的防爆设施失灵,一股有毒气体从高压釜法兰处冲出。当场有几人中毒晕倒,强大气流又将装有溶剂的储槽玻璃计量管冲坏,大量溶剂流出,引起火灾。临近几个储罐发生连环爆炸,一些溶剂从排水沟流入江河,造成严重水质污",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】安全电压插销座不应带有接零(地)插头或插孔,不得与其他电压的插销座插错。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】强腐蚀液体的排液阀门,宜设()。",
		"a": [
			1
		],
		"o": [
			"单阀",
			"双阀",
			"球阀"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》规定,生产经营单位必须为从业人员提供符合国家标准或者()标准的劳动防护用品。",
		"a": [
			2
		],
		"o": [
			"当地",
			"本单位",
			"行业"
		]
	},
	{
		"q": "【单选】对架空线路等空中设备进行灭火时,人体位置与带电体之间仰角不应超过45°。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】易燃液体、遇湿易燃物品、易燃固体不得与氧化剂混合储存,具有还原性的氧化剂应单独存放。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】某化工厂准备开展一次应急响应功能演习,为增强演习的效果,演习前开展了培训。重新复习了工厂的应急预案,让所有人员了解在紧急情况下自身的责任,并且知道自己在演习过程中应该向谁汇报、对谁负责。此外还将演习的程序、内容和场景开展了全员培训。2005年3月某日进行演习,当天天气情况是晴,最高气温17℃,最低气温6℃,风向北风3至5级。根据上述描述,该厂演习有毒有害气体泄漏事故时,事故指挥中心应该设在事故现场",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】由于小量毒物长期地进入机体所致,毒性反应不明显而不为人所重视,随着毒物的蓄积和毒性作用的累积而引起的严重伤害,称为()。",
		"a": [
			1
		],
		"o": [
			"亚中毒",
			"慢性中毒",
			"急性中毒"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,()负责废弃危险化学品处置的监督管理。",
		"a": [
			1
		],
		"o": [
			"公安机关",
			"环境保护主管部门",
			"安全生产监督管理部门"
		]
	},
	{
		"q": "【单选】因缺水紧急停炉时,可视情况给锅炉上水,并开启空气阀及安全阀快速降压。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】突发事件发生后,发生地()人民政府应当立即采取措施控制事态发展,组织开展应急救援和处置工作,并立即向上一级人民政府报告,必要时可以越级上报。",
		"a": [
			0
		],
		"o": [
			"县级",
			"乡级",
			"省级"
		]
	},
	{
		"q": "【单选】在职业病目录中,噪声聋属于物理因素所致职业病。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】任何单位和成年人都有参加有组织的灭火工作的义务。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】生产经营单位对应当淘汰的危及生产安全的工艺、设备,可采取加强管理和加强安全教育措施后继续使用。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】企业要加强(),适时修订完善应急预案,组织专家进行评审或论证,按照有关规定将应急预案报当地政府和有关部门备案,并与当地政府和有关部门应急预案相互衔接。",
		"a": [
			2
		],
		"o": [
			"应急预案演练",
			"应急预案宣贯",
			"应急预案管理"
		]
	},
	{
		"q": "【单选】企业取得安全生产许可证后,不得降低安全生产条件,并应当加强日常安全生产管理,接受安全生产许可证颁发管理机关的监督检查。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在应急救援过程中生产经营单位安全部门协助总指挥做好事故报警、情况通报及事故处置等工作。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》规定,企业所设置的“专职安全管理人员”是指()。",
		"a": [
			0
		],
		"o": [
			"专门负责安全生产管理工作的人员",
			"负责技术、设计工作的人员",
			"负责设备管理、环境保护工作的人员"
		]
	},
	{
		"q": "【单选】《易制毒化学品管理条例》规定,易制毒化学品第一类指可以用于()。",
		"a": [
			2
		],
		"o": [
			"制毒的化学配剂",
			"制毒的辅助原料",
			"制毒的主要原料"
		]
	},
	{
		"q": "【单选】发生危险化学品事故,事故单位主要负责人应当立即按照本单位危险化学品应急预案组织救援,并向当地安全生产监督管理部门和环境保护、公安、卫生主管部门报告。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】应当在其醒目位置,设置警示标识和中文警示说明的作业岗位为()。",
		"a": [
			1
		],
		"o": [
			"产生职业病危害的",
			"产生严重职业病危害的",
			"产生较重和严重职业病危害"
		]
	},
	{
		"q": "【单选】救援过程中,救援人员在做好自身防护的基础上,应快速实施救援,控制事故发展。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】可燃物燃烧后产生不能继续燃烧的新物质的燃烧称为完全燃烧。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】在触电事故中携带式和移动式电器设备触电事故较多。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】机动车辆严禁在易燃易爆危险场所内行驶,必要时必须装火星熄灭器。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】应急演练()下达演练开始指令后,参演单位和人员按照设定的事故情景,实施相应的应急响应行动,直至完成全部演练工作。",
		"a": [
			0
		],
		"o": [
			"总指挥",
			"总导演",
			"安全总监"
		]
	},
	{
		"q": "【单选】工业企业厂区总平面布置应明确功能分区,可分为生产区、辅助生产区、()。",
		"a": [
			1
		],
		"o": [
			"厂前区",
			"非生产区",
			"行政办公区"
		]
	},
	{
		"q": "【单选】压力管道的设计单位必须有省级以上的有关主管部门颁发的设计资格证,并报()级以上主管部门备案。",
		"a": [
			1
		],
		"o": [
			"地级市",
			"省",
			"国家"
		]
	},
	{
		"q": "【单选】爆炸危险环境应优先采用()线。",
		"a": [
			2
		],
		"o": [
			"铝",
			"铁",
			"铜"
		]
	},
	{
		"q": "【单选】蒸气和气体静电比固体和液体的静电要强一些,有的能高达数万伏以上。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】生产经营单位应当具备《安全生产法》和有关法律、行政法规和国家标准或者行业标准规定的()。",
		"a": [
			1
		],
		"o": [
			"生产条件",
			"安全生产条件",
			"工作条件"
		]
	},
	{
		"q": "【单选】漏电保护器安装完成后,要按照《建筑电气工程施工质量验收规范》[GB50303—2003]要求,对完工的漏电保护器进行试验,以保证其灵敏度和可靠性。试验时可操作试验按钮三次,带负荷分合()次,确认动作正确无误,方可正式投入使用。",
		"a": [
			1
		],
		"o": [
			"五",
			"三",
			"一"
		]
	},
	{
		"q": "【单选】固体可燃物表面温度超过()时,可燃物接触该表面有可能一触即燃。",
		"a": [
			1
		],
		"o": [
			"100℃",
			"可燃物燃点",
			"可燃物闪点"
		]
	},
	{
		"q": "【单选】为了消除感应静电的危险,料斗或其他容器内不得有不接地的孤立导体。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】化学事故发生后,对危险区的人员应及时组织疏散至复杂地带,在污染严重、被困人员多、情况比较复杂时,也要由疏散组单独组织疏散。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】安全技术说明书中,同类物、同系物的技术说明书可以相互替代。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】安全电压决定于()。",
		"a": [
			2
		],
		"o": [
			"工作环境和设备额定电压",
			"性别和工作环境",
			"人体允许电流和人体电阻"
		]
	},
	{
		"q": "【单选】新投用的燃油锅炉必须对锅炉的燃烧装置、安全附件等进行()。",
		"a": [
			1
		],
		"o": [
			"故障检查",
			"调试",
			"重新安装"
		]
	},
	{
		"q": "【单选】职业健康检查费用由()承担。",
		"a": [
			2
		],
		"o": [
			"劳动者",
			"人力资源和社会保障部门",
			"用人单位"
		]
	},
	{
		"q": "【单选】细水雾灭火系统灭火效率高,同时对环境无影响,它能够代替卤代烷等对环境有破坏的气体灭火系统及现有的会造成水渍损失的自动喷水灭火系统。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】人员保障按照演练方案和有关要求,策划、执行、保障、评估、参演等人员参加演练活动,必要时考虑()。",
		"a": [
			0
		],
		"o": [
			"替补人员",
			"减少人员",
			"增加人员"
		]
	},
	{
		"q": "【单选】事先把系统加以剖析,列出各层次的不安全因素,确定检查项目,并把检查项目按系统的组成顺序编制成表,以便进行检查或评审。这种属于()检查法。",
		"a": [
			0
		],
		"o": [
			"安全检查表法",
			"仪器检查法",
			"常规检查"
		]
	},
	{
		"q": "【单选】电阻率越大,越容易产生和积累静电,造成危害。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】液氯钢瓶搬运时要戴好钢瓶的安全帽及防震橡胶圈,轻装轻卸,防止钢瓶以及附件破损。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】职业病危害严重的建设项目,其职业病防护设施设计未经审核同意的,建设单位不得进行施工,应当进行整改后重新申请审核。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】安全技术说明书的正文应采用简洁、明了、通俗易懂的规范汉字表述,数字资料要准确可靠,系统全面。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】从事易燃易爆作业的人员应穿()以防静电。",
		"a": [
			1
		],
		"o": [
			"合成纤维工作服",
			"含金属纤维的棉布工作服",
			"普通工作服"
		]
	},
	{
		"q": "【单选】在应急救援过程中环保部门负责事故现场的抢修及毒害物质扩散区域内的清理工作等。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】中小企业申办《危险化学品安全生产许可证》,不必进行安全评价。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】设计单位应当按照抗震设防要求和工程建设()进行抗震设计,并对抗震设计的质量以及出具的施工图设计文件的准确性负责。",
		"a": [
			0
		],
		"o": [
			"强制性标准",
			"推荐性标准",
			"行业标准"
		]
	},
	{
		"q": "【单选】发生危险化学品火灾时,灭火人员应个人单独灭火。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】生产经营单位()对本单位事故隐患排查治理工作全面负责。",
		"a": [
			2
		],
		"o": [
			"安全分管领导",
			"高层领导",
			"主要负责人"
		]
	},
	{
		"q": "【单选】救援预案要有实用性、要根据()的实际条件制订,使预案便于操作。",
		"a": [
			1
		],
		"o": [
			"周边单位",
			"本单位",
			"其它单位"
		]
	},
	{
		"q": "【单选】氧气瓶及强氧化剂气瓶瓶体及瓶阀处,必须杜绝沾有()。",
		"a": [
			2
		],
		"o": [
			"漆色",
			"水珠",
			"油污"
		]
	},
	{
		"q": "【单选】压力容器爆炸和锅炉爆炸属于物理爆炸。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】可燃气体和氧的含量越大,火源强度、初始温度越高,湿度越低,惰性粉尘及灰分越少,爆炸极限范围越大,粉尘爆炸危险性也就越大。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】火灾通常指违背人们的意志,在时间和空间上失去控制的燃烧所造成的灾害。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】安全阀经过调校后,在设计压力下不得有泄漏。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】杂质对于爆炸品的敏感度也有很大影响,在一般情况下,固体杂质,特别是硬度高、有尖棱的杂质能够降低爆炸品的敏感度。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】职业病诊断证明书一式四份,劳动者、用人单位、诊断机构各一份,卫生行政部门存档一份。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】扑救电器火灾,你尽可能首先()。",
		"a": [
			0
		],
		"o": [
			"将电源开关关掉",
			"找寻适合的灭火器扑救",
			"迅速报告"
		]
	},
	{
		"q": "【单选】职工对违章指挥或强令冒险作业,有权拒绝执行;对危害人身安全和健康的行为,有权检举和控告。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】重大危险源引发的事故如可能威胁到企业外周边的居民,指挥部应立即上报有关部门,将居民迅速撤离到安全地点。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】可能产生职业中毒危害的建设项目,未依照职业病防治法的规定进行职业中毒危害预评价,或者预评价未经卫生行政部门审核同意,可自行开工。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定除运输工具加油站、加气站外,危险化学品的生产装置和储存数量构成重大危险源的储存设施,与供水水源、水厂及水源保护区等场所、区域距离必须符合国家标准或者国家有关规定。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】生产经营单位风险种类多、可能发生多种事故类型的,可以不用编制本单位的综合应急预案。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】用人单位应当将本单位属于女职工禁忌从事的劳动范围的岗位()告知女职工。",
		"a": [
			2
		],
		"o": [
			"邮件",
			"电话",
			"书面"
		]
	},
	{
		"q": "【单选】()属于物理爆炸。",
		"a": [
			1
		],
		"o": [
			"面粉爆炸",
			"锅炉爆炸",
			"乙炔爆炸"
		]
	},
	{
		"q": "【单选】职业健康检查结束后,需要复查的,可以根据复查要求增加复查项目。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】任何单位和个人不得生产、经营、进口和使用国家明令禁止使用的可能产生职业病危害的设备或者材料。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】下列装置中,()是防火的安全装置。",
		"a": [
			1
		],
		"o": [
			"安全阀",
			"阻火装置",
			"安全液封"
		]
	},
	{
		"q": "【单选】《中国人民共和国消防法》规定,进行电焊、气焊等具有火灾危险的作业人员和自动消防系统的操作人员,必须(),并严格遵守消防安全操作规程。",
		"a": [
			1
		],
		"o": [
			"经过培训",
			"持证上岗",
			"服从领导"
		]
	},
	{
		"q": "【单选】剧毒化学品以及储存数量构成重大危险源的其他危险化学品,应当在专用仓库内单独存放,并实行双人收发、双人保管制度。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】危险化学品可以露天堆放,但应符合防火、防爆的安全要求。爆炸物品、一级易燃物品、遇湿燃烧物品、剧毒物品不得露天堆放。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在封闭厂房(密闭容器内等有限空间)作业和深夜班、加班作业时,必须安排()人以上一起工作。",
		"a": [
			0
		],
		"o": [
			"2",
			"3",
			"4"
		]
	},
	{
		"q": "【单选】把作业场所和工作岗位存在的危险因素如实告知从业人员,会有负面影响,引起恐慌,增加思想负担,不利于安全生产。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】所有生产经营单位都必须将本单位的重大危险源报当地人民政府安全生产监督管理部门和有关部分备案。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】没有证据否定职业病危害因素与病人临床表现之间的必然联系的,应当()。",
		"a": [
			0
		],
		"o": [
			"诊断为职业病",
			"进行流行病学现场调查",
			"继续进行医学观察"
		]
	},
	{
		"q": "【单选】存在高毒作业的危险化学品建设项目的防护设施、设计,未经卫生行政部门审查同意,可进行施工操作。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】生产经营单位可以根据本单位实际情况为从业人员提供符合国家标准或者行业标准的劳动防护用品,并监督、教育从业人员按照使用规则佩戴、使用。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】班组长全面负责本班组的安全生产工作,是安全生产法律、法规和规章制度的直接执行者。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】不定期对作业环境空气中有毒物质进行监测是防毒作业环境管理的重要内容。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】建设项目职业卫生“三同时”工作可以与安全设施“三同时”工作一并进行。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】事故发生后,首先要做好(),在医护人员到达时,要听从医护人员的指挥,采取切实可行的救助办法,以达到减少人员伤亡的目的。",
		"a": [
			2
		],
		"o": [
			"互救",
			"自救",
			"自救互救"
		]
	},
	{
		"q": "【单选】可燃液体在火源作用下()进行燃烧。",
		"a": [
			1
		],
		"o": [
			"高温液体部分",
			"蒸发成蒸气氧化分解",
			"本身直接"
		]
	},
	{
		"q": "【单选】企业应急救援指挥部由()任总指挥;有关副职领导任副总指挥,负责一旦发生事故时应急救援的组织和指挥。",
		"a": [
			0
		],
		"o": [
			"企业主要负责人",
			"工会主席",
			"分管安全的领导"
		]
	},
	{
		"q": "【单选】为使应急救援预案更有针对性和能迅速应用,一般要制定不同类型的应急预案。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】应急预案是针对可能发生的事故,为迅速、有序地开展应急行动而预先制定的管理规定。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】易燃易爆场所必须采用防爆型照明灯具。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】根据能量转移理论的概念,事故的本质是()。",
		"a": [
			1
		],
		"o": [
			"造成人员死伤",
			"能量的不正常作用",
			"造成经济损失"
		]
	},
	{
		"q": "【单选】在应急救援过程中,安全管理部门协助总指挥做好事故报警、情况通报及()等工作。",
		"a": [
			0
		],
		"o": [
			"事故处置",
			"人员疏散",
			"环境保护"
		]
	},
	{
		"q": "【单选】爆破片的泄放管线应尽可能垂直安装。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】应急预案的编制可以应急准备代替应急保障措施,也能满足本地区、本部门、本单位的应急工作要求。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《气瓶安全监察规程》规定气瓶水压试验的压力为公称工作压力的()倍。",
		"a": [
			1
		],
		"o": [
			"1.2",
			"1.5",
			"1.3"
		]
	},
	{
		"q": "【单选】防雷装置包括()引下线、接地装置三部分。",
		"a": [
			2
		],
		"o": [
			"接零线",
			"避雷器",
			"接闪器"
		]
	},
	{
		"q": "【单选】为防止直击雷危害,()KV及以下的高压变配电装置宜采用独立避雷针或避雷线。",
		"a": [
			0
		],
		"o": [
			"35",
			"220",
			"110"
		]
	},
	{
		"q": "【单选】储存危险化学品的单位应当对其危险化学品专用仓库的安全设施、设备不定期进行检测、检验。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】根据事故情景,应急处置结束后,所开展的事故损失评估、事故原因调查、事故现场清理和相关善后工作就是()。",
		"a": [
			1
		],
		"o": [
			"事后评估",
			"后期处置",
			"事故清理"
		]
	},
	{
		"q": "【单选】生产经营单位采用新工艺、新技术、新材料或者使用新设备时,应对从业人员进行专门的安全生产教育和培训。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】某电化厂液氯工段发生液氯钢瓶爆炸,造成该工段414㎡厂房全部摧毁,相邻的冷冻厂厂房部分倒塌,两个厂房内设备、管线全部损毁。并造成附近办公楼及厂区周围280余间民房不同程度损坏。液氯工段当班的8名工人当场死亡。更为严重的是爆炸后氯气扩散7km,由于电化厂设在市区,与周围居民区距离较近,事故共导致千余人氯气中毒,数人死亡。直接经济损失若干。经调查最初爆炸的1只液氯钢瓶是由用户送到电化厂来充装液氯的。该",
		"a": [
			0
		],
		"o": [
			"用户方违章造成液氯钢瓶内混入氯化石蜡",
			"厂方没有应急救援预案或措施",
			"单位安全管理不严"
		]
	},
	{
		"q": "【单选】工会依法参加事故调查处理,但无权向有关部门提出处理意见。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】应急救援人员要通过考核证实能胜任所担任的(),才能上岗。",
		"a": [
			2
		],
		"o": [
			"任务",
			"重要任务",
			"应急任务"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》规定,生产经营单位应当在具有较大危险因素的生产经营场所和有关设施、设备上,设置明显的()。",
		"a": [
			1
		],
		"o": [
			"安全宣传标语",
			"安全警示标志",
			"安全宣教挂图"
		]
	},
	{
		"q": "【单选】职业病防治工作坚持()方针。",
		"a": [
			0
		],
		"o": [
			"预防为主,防治结合",
			"安全第一,预防为主",
			"以人为本,标本兼治"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》规定,生产经营单位的从业人员不服从管理,违反安全生产规章制度或者操作规程的,由生产经营单位给予批评教育,依照有关规章制度给予()。",
		"a": [
			0
		],
		"o": [
			"处分",
			"行政处罚",
			"追究刑事责任"
		]
	},
	{
		"q": "【单选】评估报告重点对演练活动的组织和实施、演练目标的实现、参演人员的表现以及()进行评估。",
		"a": [
			0
		],
		"o": [
			"演练中暴露的问题",
			"好人好事",
			"成功和欠缺之处"
		]
	},
	{
		"q": "【单选】在特别潮湿场所或导电良好、地点狭窄的场所,使用安全行灯的电压不得大于36V。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】特殊情况下,气瓶允许长时间置于烈日的曝晒下。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】用人单位工作场所存在职业病目录所列职业病危害因素的,应当及时、如实向所在地安全生产监督管理部门申报危害项目,接受监督。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】爆炸极限的范围越宽,爆炸下限越小,则此物质越危险。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】汽车、拖拉机不准进入易燃易爆类物品库房。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】装卸、搬运危险化学品时应做到轻装、轻卸。严禁摔、碰、撞击、拖拉、倾倒和滚动。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《安全生产法》规定,危险物品的生产、经营、储存单位以及矿山、金属冶炼、建筑施工、道路运输单位的主要负责人和安全生产管理人员未按照规定经()合格的,责令限期改正,可以处五万元以下的罚款;逾期未改正的,责令停产停业整顿,并处五万元以上十万元以下的罚款,对其直接负责的主管人员和其他直接责任人处一万元以上的罚款。",
		"a": [
			1
		],
		"o": [
			"审查",
			"考核",
			"培训"
		]
	},
	{
		"q": "【单选】特种劳动防护用品实行安全标志管理。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,生产、储存危险化学品的单位未在作业场所和安全设施、设备上设置明显的安全警示标志,或者未在作业场所设置()装置的,由安全生产监督管理部门责令改正,可以处5万元以下的罚款。",
		"a": [
			2
		],
		"o": [
			"电器控制",
			"摄录",
			"通讯、报警"
		]
	},
	{
		"q": "【单选】《危险化学品建设项目安全监督管理办法》规定,建设项目未经()的,不得建设或者投入生产(使用)",
		"a": [
			0
		],
		"o": [
			"安全审查",
			"许可",
			"同意"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》规定,生产经营单位采用新工艺、新技术、新材料或者使用新设备,必须了解、掌握其安全技术特性,采取有效的(),并对从业人员进行专门的安全生产教育和培训。",
		"a": [
			0
		],
		"o": [
			"安全防护措施",
			"个体防护措施",
			"安全技术措施"
		]
	},
	{
		"q": "【单选】风险评价是对系统存在的危险进行定性或定量的分析,得出系统发生危险的可能性及其后果()的评价。",
		"a": [
			0
		],
		"o": [
			"严重程度",
			"完好程度",
			"危险程度"
		]
	},
	{
		"q": "【单选】《易制毒化学品购销和运输管理办法》规定,违反规定购买易制毒化学品,未经许可或者备案擅自购买易制毒化学品的;公安机关应当没收非法购买的易制毒化学品,对()处非法购买易制毒化学品货值十倍以上二十倍以下的罚款,货值的二十倍不足一万元的,按一万元罚款;构成犯罪的,依法追究刑事责任。",
		"a": [
			2
		],
		"o": [
			"供货方",
			"承运方",
			"购买方"
		]
	},
	{
		"q": "【单选】危险化学品、烟花爆竹、民用爆炸物品生产企业重大危险源没有检测、评估、监控措施的,不得颁发()。",
		"a": [
			1
		],
		"o": [
			"危险化学品登记证",
			"安全生产许可证",
			"安全经营许可证"
		]
	},
	{
		"q": "【单选】为保证爆炸品储存和运输的安全,必须根据各种爆炸品的性能或敏感程度严格分类,专库储存、专人保管、专车运输。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】对用人单位违反《用人单位职业健康监护监督管理办法》的行为,任何单位和个人均有权向安全生产监督管理部门举报或者报告。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】()认为,推动安全管理活动的基本力量是人,必须有能够激发人的工作能力的动力。",
		"a": [
			0
		],
		"o": [
			"动力原则",
			"激励原则",
			"能级原则"
		]
	},
	{
		"q": "【单选】在事故应急救援中,救援人员应迅速建立警戒区域,将警戒区和污染区内与事故应急处理无关的人员(),以减少不必要的人员伤亡。",
		"a": [
			2
		],
		"o": [
			"隔绝",
			"隔离",
			"撤离"
		]
	},
	{
		"q": "【单选】任何单位和个人发现事故隐患,均有权向安全监管监察部门和有关部门报告。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】企业要加强重点岗位和重点部位监控,发现事故征兆要立即发布(),采取有效防范和处置措施,防止事故发生和事故损失扩大。",
		"a": [
			2
		],
		"o": [
			"新闻信息",
			"启动预案信息",
			"预警信息"
		]
	},
	{
		"q": "【单选】《使用有毒物品作业场所劳动保护条例》规定,存在高毒作业的建设项目的职业中毒危害防护设施设计,应当经()部门进行卫生审查;经审查,符合国家职业卫生标准和卫生要求的,方可施工。",
		"a": [
			1
		],
		"o": [
			"公安",
			"卫生行政",
			"安监"
		]
	},
	{
		"q": "【单选】特种作业人员要经业务主管部门培训和考核才能上岗作业。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在职业病危害因素中,高温、辐射、噪音属于()。",
		"a": [
			0
		],
		"o": [
			"物理因素",
			"化学因素",
			"生物因素"
		]
	},
	{
		"q": "【单选】企业应急预案的编制要做到(),使预案的制定过程成为隐患排查治理的过程和全员应急知识培训教育的过程。",
		"a": [
			0
		],
		"o": [
			"全员参与",
			"专家参与",
			"领导参与"
		]
	},
	{
		"q": "【单选】人体是导体,在静电场中可能接触起电而成为带电体,引起感应放电。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】储存危险化学品建筑采暖的热媒温度不应过高,可采用蒸汽采暖。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】隔离是把被保护对象与意外释放的能量或危险物质等隔开,属于()。",
		"a": [
			1
		],
		"o": [
			"防止事故发生的安全技术措施",
			"A.B都是",
			"减少事故损失的安全技术措施"
		]
	},
	{
		"q": "【单选】专项应急预案中危险源监控就是明确本单位对危险源监测监控的方式、方法,以及采取的预防措施。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】单位或者个人违反《中华人民共和国突发事件应对法》,不服从所在地人民政府及其有关部门发布的决定、命令或者不配合其依法采取的措施,构成违反治安管理行为的,由公安机关依法给予处罚。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】安全管理必须要有强大的动力,并且正确地应用动力,从而激发人们保障自身和集体安全的意识,自觉地、积极地搞好安全工作。这种管理原则就是人本原理中的()原则。",
		"a": [
			1
		],
		"o": [
			"封闭",
			"激励",
			"反馈"
		]
	},
	{
		"q": "【单选】用金属屋面作接闪器时,所有金属板必须要有绝缘层。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】危险化学品生产企业发现其生产的危险化学品有新的危害特性时,应当立即公告,安全技术说明书和安全标签可暂缓修订。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】根据《工业场所职业病危害作业分级》的规定,作业场所生产性粉尘的危害程度Ⅲ级是()。",
		"a": [
			1
		],
		"o": [
			"中毒危害作业",
			"重度危害作业",
			"轻度危害作业"
		]
	},
	{
		"q": "【单选】应急准备是针对可能发生的事故,为迅速、有序地开展应急行动而预先进行的组织准备和()。",
		"a": [
			2
		],
		"o": [
			"应急装备",
			"应急物资",
			"应急保障"
		]
	},
	{
		"q": "【单选】《工作场所安全使用化学品规定》规定,使用单位在危险化学品工作场所应设有急救设施,并提供()的方法。",
		"a": [
			0
		],
		"o": [
			"应急处理",
			"救护",
			"灭火"
		]
	},
	{
		"q": "【单选】化学事故发生后,侦检作业组要迅速了解事故性质、现场地形,掌握危险品类型、浓度、危害人数,从而为救人方法和进攻路线的确定、防毒防爆防扩散以及有效开展其他救援工作提供科学依据。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】企业应制订()程序,一旦发生重大事故,做到临危不惧,指挥不乱。",
		"a": [
			2
		],
		"o": [
			"事故处置",
			"事故",
			"事故应急"
		]
	},
	{
		"q": "【单选】干粉灭火剂不适合扑救精密仪器火灾。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】气体或蒸气的()范围越宽,其危险度值越大。",
		"a": [
			1
		],
		"o": [
			"混合比例",
			"爆炸极限",
			"泄漏"
		]
	},
	{
		"q": "【单选】化学品安全标签内容中警示词有()种分别进行危害程度的警示。",
		"a": [
			0
		],
		"o": [
			"3",
			"5",
			"4"
		]
	},
	{
		"q": "【单选】电火花就是指事故火花。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】直接接触触电与间接接触触电的最主要的区别是发生电击时所触及的带电体是正常运行的带电体还是意外带电的带电体。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定除运输工具加油站、加气站外,危险化学品的生产装置和储存数量构成重大危险源的储存设施,与居民区域、商业中心、公园等人口密集场所、区域距离必须符合国家标准或者国家有关规定。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】应急救援过程中,向上级报告事故情况包括:事故发生的时间、地点,危险品种类、数量,事故性质,危险范围等。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】危险化学品存在的主要危险有()。",
		"a": [
			0
		],
		"o": [
			"火灾、爆炸、中毒、腐蚀及环境污染",
			"火灾、爆炸、感染、腐蚀及环境污染",
			"火灾、爆炸、中毒、窒息及环境污染"
		]
	},
	{
		"q": "【单选】易燃易爆危险场所严禁吸烟。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】建设项目职业病防护设施建设期间,建设单位应当对其进行经常性的检查,对发现的问题及时进行整改。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】()属于化学性危害因素。",
		"a": [
			1
		],
		"o": [
			"高温",
			"工业毒物",
			"振动"
		]
	},
	{
		"q": "【单选】生产经营单位对职业安全健康管理方案应每年进行一次评审,以确保管理方案的实施,能够实现职业安全健康目标。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】压力容器或管道在正常压力下运行时,泄放装置保持严密.",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,除运输工具加油站、加气站外,危险化学品生产装置或者储存数量构成()的危险化学品储存设施,与居民区、商业中心、公园、人口密集区域等场所、区域的距离必须符合国家标准或者国家有关规定。",
		"a": [
			0
		],
		"o": [
			"重大危险源",
			"环境危害",
			"一定规模"
		]
	},
	{
		"q": "【单选】熔断器的额定电压,必须大于等于配电线路电压。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】中央管理的总公司(总厂、集团公司、上市公司)所属单位外的其他生产经营单位中涉及实行()的,其综合应急预案和专项应急预案,按照隶属关系报所在地县级以上地方人民政府安全生产监督管理部门和有关主管部门备案。",
		"a": [
			0
		],
		"o": [
			"安全生产许可",
			"联合经营",
			"独立经营"
		]
	},
	{
		"q": "【单选】吸收塔属于()。",
		"a": [
			2
		],
		"o": [
			"反应容器",
			"贮存容器",
			"分离容器"
		]
	},
	{
		"q": "【单选】含量低于20%的过氧化氢属于氧化剂。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】根据《危险化学品安全管理条例》,有关单位和个人对依法进行的危险化学品安全监督检查应当予以配合,不得拒绝、阻碍。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】对于放热反应,投料速度不能过快。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】根据《危险化学品安全管理条例》,危险化学品是指具有毒害、腐蚀、爆炸、燃烧、助燃等性质,对人体、设施、环境具有危害的剧毒化学品和其他化学品。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《使用有毒物品作业场所劳动保护条例》规定,使用单位应按国家有关规定清除化学废料和清洗盛装危险化学品的废旧容器。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,()不得在托运的普通货物中夹带危险化学品,不得将危险化学品匿报或者谎报为普通货物托运。",
		"a": [
			0
		],
		"o": [
			"托运人",
			"承运人",
			"运输单位"
		]
	},
	{
		"q": "【单选】同是氧化剂,特性基本相同,可以任意混储混运。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】泄漏或渗漏危险化学品的包装容器应迅速移至安全区域。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】应急救援指在发生事故时,采取的消除、减少事故危害和防止事故恶化,最大限度降低事故损失的措施。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】安全技术措施是为了防止事故发生,采取约束、限制能量或危险物质,防止其意外释放的技术措施。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】职业病危害项目申报工作实行()。",
		"a": [
			1
		],
		"o": [
			"分级管理",
			"属地分级管理",
			"统一管理"
		]
	},
	{
		"q": "【单选】单位要根据需要,没有必要引进、采用先进适用的应急救援技术装备。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】如果多层楼着火,因楼梯的烟气火势特别猛烈时,可利用房屋的阳台、雨水管、雨篷逃生。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】对于某一种类的风险,生产经营单位应当根据存在的重大危险源和可能发生的事故类型,制定相应的专项应急预案。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】装卸易燃液体需穿防静电工作服,可以穿带铁钉鞋。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】当有人在半封闭容器内进行电焊作业时,严禁向内部送氧。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】政府有关部门应制定综合性的土地使用政策。确保重大危险源与居民区、其它工作场所(机构)与水库等公共设施以及其他危险源安全隔离。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】防火间距就是当一幢建筑物起火时,其它建筑物在热辐射的作用下,没有任何保护措施时,也不会起火的最小距离。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】在应急管理中,()阶段的目标是尽可能抢救受害人员,保护可能受威胁的人群,并尽可能控制并消除事故。",
		"a": [
			1
		],
		"o": [
			"准备",
			"响应",
			"预防"
		]
	},
	{
		"q": "【单选】企业对应急设备、设施的管理方面应制定的主要制度包括:安全生产责任制度;安全生产教育培训制度;安全生产检查制度。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】在国家安全生产管理体制中,工会行使()的职能。",
		"a": [
			1
		],
		"o": [
			"国家监察",
			"群众监督",
			"行政管理"
		]
	},
	{
		"q": "【单选】一个单位的不同类型的应急救援预案要形成统一整体,救援力量要()。",
		"a": [
			2
		],
		"o": [
			"随时安排",
			"定期安排",
			"统筹安排"
		]
	},
	{
		"q": "【单选】矿山、建筑施工单位和易燃易爆物品、危险化学品、放射性物品等危险物品的生产、经营、储存、使用单位和()的其他生产经营单位,应当组织专家对本单位编制的应急预案进行评审。",
		"a": [
			2
		],
		"o": [
			"微型企业以上",
			"小型企业以上",
			"中型规模以上"
		]
	},
	{
		"q": "【单选】职业安全健康管理体系是指为建立职业安全健康方针和目标以及实现这些目标所制定的一系列相互联系或补充作用的要素。企业为了实施职业安全管理所需的企业机构、程序、过程和资源。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】在爆炸危险场所,绝缘导线可以明敷设。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】只要做好设备的保护接地或保护接零,就可以杜绝触电事故的发生。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】企业要全面建立健全(),做好安全生产事故防范和预报预警工作,做到早防御、早响应、早处置。",
		"a": [
			2
		],
		"o": [
			"安全生产动态监控",
			"预报预警机制",
			"安全生产动态监控及预报预警机制"
		]
	},
	{
		"q": "【单选】《工作场所安全使用化学品规定》是为保障工作场所安全使用化学品,保护劳动者的(),根据《劳动法》和有关法规而制定的。",
		"a": [
			0
		],
		"o": [
			"安全与健康",
			"身体",
			"权益"
		]
	},
	{
		"q": "【单选】《化学品安全标签编写规定》中规定标签必须包括()方面内容。",
		"a": [
			0
		],
		"o": [
			"8",
			"9",
			"7"
		]
	},
	{
		"q": "【单选】存在放射性同位素和使用放射性装置的作业场所,设置“当心电离辐射”警告标识和相应的指令标识。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】对于悬浮粉体和蒸气静电,任何抗静电添加剂都不起作用。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】根据事故情景,对事故现场进行观察、分析或测定,确定事故严重程度、影响范围和变化趋势等。这在应急演练中属于()。",
		"a": [
			1
		],
		"o": [
			"观测",
			"事故监测",
			"测试"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》规定,矿山、金属冶炼建设项目和用于生产、储存、装卸危险物品的建设项目,应当按照国家有关规定进行()。",
		"a": [
			0
		],
		"o": [
			"安全评价",
			"安全验收",
			"安全条件论证"
		]
	},
	{
		"q": "【单选】正常使用的起重机,每()都应对制动器进行检查。",
		"a": [
			2
		],
		"o": [
			"三天",
			"两天",
			"班"
		]
	},
	{
		"q": "【单选】职业卫生技术服务机构应当取得职业卫生技术服务机构资质。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】工业生产中,用惰性介质保护是防止形成爆炸性混合物的重要措施。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】危险品不得与禁忌物料混合储存,灭火方法不同的危险化学品可以同库储存。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】现代安全管理是以()为中心。",
		"a": [
			0
		],
		"o": [
			"预防事故",
			"事故处理",
			"安全培训"
		]
	},
	{
		"q": "【单选】应急预案编制依据就是简述应急预案编制所依据的法律法规、规章,以及有关行业管理规定、()等。",
		"a": [
			1
		],
		"o": [
			"地标",
			"技术规范和标准",
			"国家标准"
		]
	},
	{
		"q": "【单选】《安全生产法》规定了生产经营单位的主要负责人对本单位安全生产工作负有()条的职责。",
		"a": [
			0
		],
		"o": [
			"7",
			"6",
			"5"
		]
	},
	{
		"q": "【单选】散装储存是将物品装于小型容器或包件中储存;整装储存是物品不带外包装的净货储存。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】应急救援专职队平时就要()并配有相应器材。",
		"a": [
			1
		],
		"o": [
			"互相沟通",
			"组建落实",
			"选拔人员"
		]
	},
	{
		"q": "【单选】周围环境发生变化,形成新的重大危险源的应当及时修订应急预案。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】火花放电释放的能量较小。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】危险化学品库房贴近地面应增设强制通风设施,定期置换仓库内的有毒气体。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】使用有毒物品作业的用人单位不得安排未成年人和孕期、哺乳期的女职工从事使用有毒物品的作业。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】水压试验应该在()和热处理以后进行。",
		"a": [
			2
		],
		"o": [
			"金相检查",
			"焊接试验",
			"无损探伤合格"
		]
	},
	{
		"q": "【单选】《危险化学品登记管理办法》规定,危险化学品()企业应当设立由专职人员24小时值守的国内固定服务电话。",
		"a": [
			1
		],
		"o": [
			"经营",
			"生产",
			"运输"
		]
	},
	{
		"q": "【单选】在车间的生产过程中,可能突然泄漏大量有毒品或易造成急性中毒时,应设置()。",
		"a": [
			2
		],
		"o": [
			"专人监视",
			"消防设施",
			"自动报警装置,事故通风设施"
		]
	},
	{
		"q": "【单选】气瓶瓶阀冻结后,可用温水解冻,也可用明火烘烤。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】在应急救援过程中,组织群众撤离危险区域时,应选择合理的(),避免横穿危险区域。",
		"a": [
			0
		],
		"o": [
			"撤离路线",
			"撤离地点",
			"撤离时间"
		]
	},
	{
		"q": "【单选】长期在高压下易产生疲劳损坏因而寿命短,动作压力不易控制的是()。",
		"a": [
			1
		],
		"o": [
			"易熔塞",
			"爆破片",
			"安全阀"
		]
	},
	{
		"q": "【单选】一级重大危险源所配备的采集和监测系统应具备信息远传、连续记录、异常状态报警、事故预警、信息储存和紧急停车等功能。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】有火灾爆炸危险的厂房内,通风气体可以循环使用。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《生产安全事故应急演练指南》(AQ/T9007—2011)规定了生产安全事故应急演练(以下简称应急演练)的目的、原则、类型、内容和()。",
		"a": [
			0
		],
		"o": [
			"综合应急演练的组织与实施",
			"综合应急演练的组织",
			"专项应急演练的组织与实施"
		]
	},
	{
		"q": "【单选】用人单位应当选择由省级以上人民政府卫生行政部门批准的()。",
		"a": [
			0
		],
		"o": [
			"医疗卫生机构承担职业健康检查工作",
			"医院承担职业健康检查工作",
			"职业卫生技术服务机构承担职业健康检查工作"
		]
	},
	{
		"q": "【单选】应当组织开展重点职业病监测和专项调查,对职业健康风险进行评估,为制定职业卫生标准和职业病防治政策提供科学依据的为()。",
		"a": [
			1
		],
		"o": [
			"国务院劳动保障行政部门",
			"国务院卫生行政部门",
			"国家安全生产监督管理部门"
		]
	},
	{
		"q": "【单选】降低摩擦速度或流速等工艺参数可促进静电的产生。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】应急预案的评审或者论证应当注重应急预案的实用性、基本要素的完整性、预防措施的针对性、组织体系的科学性、响应程序的操作性、应急保障措施的可行性、应急预案的衔接性等内容。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】对照《危险货物国际海运规则》包装类别特性的描述,将易燃固体分为()个危险级别。",
		"a": [
			2
		],
		"o": [
			"4",
			"3",
			"2"
		]
	},
	{
		"q": "【单选】管道的腐蚀管道的腐蚀是石油储运管道发生事故的最主要原因之一。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《易制毒化学品购销和运输管理办法》规定,()人违反规定运输易制毒化学品,与易制毒化学品运输许可证或者备案证明载明的品种、数量、运入地、货主及收货人、承运人等情况不符的;,公安机关应当责令停运整改,处五千元以上五万元以下罚款。",
		"a": [
			0
		],
		"o": [
			"承运",
			"发货",
			"购货"
		]
	},
	{
		"q": "【单选】遇到()级以上大风时,不应进行露天高处作业。",
		"a": [
			0
		],
		"o": [
			"6",
			"4",
			"5"
		]
	},
	{
		"q": "【单选】职业病诊断医师应当独立分析、判断、提出诊断意见,任何单位和个人无权干预。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】如不能完全消除和预防坠落危害,应评估工作场所和作业过程的坠落危害,选择安装使用()。",
		"a": [
			1
		],
		"o": [
			"升降机、吊篮等",
			"安全带、安全绳、缓冲器、抓绳器、吊绳、锚固点、安全网等",
			"脚手架、操作平台等"
		]
	},
	{
		"q": "【单选】装运危险货物的罐(槽)应配备泄压阀、防波板、遮阳物、压力表、液位计、导除静电等安全装置。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】有压力或密封的容器可直接在其本体上焊割。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】危险化学品的储存必须具备适合储存方式的设施:在同一房间或同一区域内,用隔板或墙,将禁忌物料分开的储存方式。这种储存方式属于()储存方式。",
		"a": [
			2
		],
		"o": [
			"分开储存",
			"隔离储存",
			"隔开储存"
		]
	},
	{
		"q": "【单选】重大事故隐患,由生产经营单位()组织制定并实施事故隐患治理方案。",
		"a": [
			2
		],
		"o": [
			"负责人",
			"有关人员",
			"主要负责人"
		]
	},
	{
		"q": "【单选】应急救援队伍接到报警后,应立即根据事故情况,调集救援力量,携带专用器材,分配救援任务,下达救援指令,迅速赶赴事故现场。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】化学事故应急救援过程中,控制危险区域实施要点有实施警戒、清除火源、维护秩序。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】干粉灭火器的灭火原理是窒息。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】任何单位和个人不得将产生职业病危害的作业转移给不具备职业病防护条件的单位和个人。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】无关人员可以搭乘装有易燃易爆化学物品的运输车辆。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定生产危险化学品的,在包装上加贴或者栓挂与包装内危险化学品完全一致的化学品()。",
		"a": [
			2
		],
		"o": [
			"使用说明书",
			"质量证书",
			"安全标签"
		]
	},
	{
		"q": "【单选】电机冒烟起火时要紧急停车。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】职业安全健康管理体系的建立与保持,可以全面提高企业的安全管理水平,表现为全员参与,领导重视与不重视并不重要。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】在职业危害检测时,若气体和粉尘同时存在,可用串联方式采样。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】可燃气体以一定的比例与空气混合后,在一定条件下所产生的爆炸属于化学爆炸。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在应急救援过程中,对危险区的人员应及时组织疏散至(),在污染严重、被困人员多、情况比较复杂时,应有其他组配合疏散组开展工作。",
		"a": [
			0
		],
		"o": [
			"安全地带",
			"无人地带",
			"较远地带"
		]
	},
	{
		"q": "【单选】我国职业病目录中,有()。",
		"a": [
			1
		],
		"o": [
			"10类,99种",
			"10类,115种",
			"9类,99种"
		]
	},
	{
		"q": "【单选】可燃液体的闪点随其浓度的变化而变化。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】爆炸品与其他非爆炸品严禁混储混运,点火器材、起爆器材与炸药、爆炸性药品以及发射药、烟火等其他爆炸品可以共同储存和运输。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】生产过程职业病危害因素中的()属于化学因素。",
		"a": [
			1
		],
		"o": [
			"病毒",
			"有毒物质",
			"真菌"
		]
	},
	{
		"q": "【单选】国家对职业卫生技术服务机构实行资质认可制度。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】为了方便装卸气瓶,瓶帽及防震圈可以拆掉。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】应急救援预案要有权威性,各级应急救援组织应职责明确,通力协作。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】可能产生职业病危害的化学品、放射性同位素和含有放射性物质的材料的产品包装应当有醒目的()。",
		"a": [
			2
		],
		"o": [
			"标识",
			"告知牌",
			"警示标识和中文警示说明"
		]
	},
	{
		"q": "【单选】锅炉是()转换设备。",
		"a": [
			0
		],
		"o": [
			"能量",
			"温度",
			"质量"
		]
	},
	{
		"q": "【单选】《生产安全事故报告和调查处理条例》规定,事故发生后,如果情况紧急,事故现场有关人员可以直接向事故发生地县级以上人民政府()和负有安全生产监督管理职责的有关部门报告。",
		"a": [
			0
		],
		"o": [
			"安全生产监督管理部门",
			"企业生产主管部门",
			"公安部门"
		]
	},
	{
		"q": "【单选】《中华人民共和国职业病防治法》是为了()和消除职业病危害,防治职业病,保护劳动者健康及其相关权益,促进经济发展,根据宪法而制定。",
		"a": [
			2
		],
		"o": [
			"预防、减少",
			"预防、遏制",
			"预防、控制"
		]
	},
	{
		"q": "【单选】预防原理要求安全生产管理工作应该做到(),通过有效的管理和技术手段,减少和防止人的不安全行为和物的不安全状态,从而防止事故的发生。",
		"a": [
			0
		],
		"o": [
			"预防为主",
			"安全第一",
			"以人为本"
		]
	},
	{
		"q": "【单选】生产经营单位为了企业利益,可以与从业人员订立协议,免除或者减轻其对从业人员因生产安全事故伤亡依法应承担的责任。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】危险化学品单位应当将其危险化学品事故应急预案报所在地设区的()级人民政府安全生产监督管理部门备案。",
		"a": [
			0
		],
		"o": [
			"市",
			"县",
			"省"
		]
	},
	{
		"q": "【单选】可造成人员死亡、伤害、职业病、财产损失或其他损失的意外事件称为()。",
		"a": [
			0
		],
		"o": [
			"事故",
			"危险源",
			"不安全"
		]
	},
	{
		"q": "【单选】容器内的液体过热气化引起的爆炸现象为化学性爆炸。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】氯气对人体的眼、呼吸系统黏膜有刺激作用。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】计算液化气体气瓶的充装量,由于气瓶余气(余液)重量相对而言比较小,因此可以忽略不计。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】醚、苯等易燃液体的燃烧一般为()。",
		"a": [
			2
		],
		"o": [
			"表面燃烧",
			"分解燃烧",
			"蒸发燃烧"
		]
	},
	{
		"q": "【单选】生产经营单位应当与承租单位签订专门的安全生产管理协议。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】对已确定的重大危险源应在建筑设计、设备设计、环境设计采取有关的消防、安全措施。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】我国法定职业病有()种。",
		"a": [
			1
		],
		"o": [
			"115",
			"132",
			"99"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》规定,生产经营单位的特种作业人员必须按照国家有关规定,经专门的安全作业培训,取得(),方可上岗作业。",
		"a": [
			2
		],
		"o": [
			"特种作业操作资格证书",
			"职业技能等级证书",
			"相应资格"
		]
	},
	{
		"q": "【单选】经安全生产监督管理部门督促,用人单位仍不提供工作场所职业病危害因素检测结果、职业健康监护档案等资料或者提供资料不全的,职业病诊断机构应当中止职业病诊断。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】生产经营单位不得将生产经营项目、场所、设备发包或者出租给不具备安全生产条件或者相应资质的单位或者个人。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】惰性气体、雾化水、卤代烃等均能对可燃雾滴的燃烧产生()作用。",
		"a": [
			1
		],
		"o": [
			"加速",
			"抑制",
			"强化"
		]
	},
	{
		"q": "【单选】企业主要负责人、分管安全负责人和安全生产管理人员必须具备与其从事的生产经营活动相适应的安全生产知识和管理能力,依法参加安全生产培训,并经考核合格,取得安全资格证书。不合格者可先上岗再补考。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】安全设备的设计、制造、安装、使用、检测、维修、改造和报废,应当符合国家标准或者()。",
		"a": [
			2
		],
		"o": [
			"专业标准",
			"企业标准",
			"行业标准"
		]
	},
	{
		"q": "【单选】有毒品必须储存在仓库,不得露天存放,应远离明火、热源,库房通风应良好。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】爆破片装置由爆破片和夹持器两部分组成。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】企业一旦发生重大危险源事故,本企业抢险抢救力量不足,不必请求社会力量援助。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】事故隐患排查治理过程中,对()难以停产或停止使用的相关生产储存装置、设施、设备,应当加强保护和保养,防止事故发生。",
		"a": [
			1
		],
		"o": [
			"长期",
			"暂时",
			"永远"
		]
	},
	{
		"q": "【单选】接闪器所用材料应能满足机械强度和耐腐蚀的要求,还应有足够的热稳定性,以能承受雷电流的热破坏作用。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】当工作地点狭窄、行动困难以及周围有大面积接地体等环境其安全电压应采用()V的电压。",
		"a": [
			1
		],
		"o": [
			"36",
			"12",
			"42"
		]
	},
	{
		"q": "【单选】电伤伤害多见于机体的外部,往往在机体表面留下伤痕。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】2004年4月15日下午,处于主城区的某市化工总厂氯气分厂工人操作中发现,2号氯冷凝器出现穿孔,有氯气泄漏。16日1时列管发生爆炸;凌晨4时左右,再次发生局部爆炸,大量氯气向周围弥漫;16日15时57分,5个装有液氯的氯罐突然发生爆炸,当场造成9人死亡、失踪,3人受伤。根据上述描述,使用氯气场所的卫生和环境卫生应符合GBZ1和GBZ2.1中的有关规定,作业场所空气中氯气含量最高允许浓度为(",
		"a": [
			1
		],
		"o": [
			"2",
			"1",
			"3"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,剧毒化学品道路运输通行证管理办法由国务院()部门制定。",
		"a": [
			2
		],
		"o": [
			"质检",
			"安监",
			"公安"
		]
	},
	{
		"q": "【单选】可燃气体的爆炸下限数值越低,爆炸极限范围越大,则爆炸危险性()。",
		"a": [
			0
		],
		"o": [
			"越大",
			"越小",
			"不变"
		]
	},
	{
		"q": "【单选】氧化物与还原物、氧化剂与强酸强碱必须分开存放。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】用人单位工作场所存在职业病目录所列职业病的危害因素的,应当及时、如实向所在地消防部门申报危害项目,接受监督。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】有毒品不溶于水时,人体的中毒可能性就很小。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】在应急救援过程中,卫生部门负责现场()指挥及受伤人员抢救和护送转院等工作。",
		"a": [
			0
		],
		"o": [
			"医疗救护",
			"抢修运输",
			"个人防护"
		]
	},
	{
		"q": "【单选】在应急救援过程中,对积聚和存放在事故现场的危险化学品,应及时转移至()。",
		"a": [
			2
		],
		"o": [
			"居民区域",
			"生产地点",
			"安全地带"
		]
	},
	{
		"q": "【单选】下列()电气设备是正常状态下和故障状态下产生的火花或热效应均不能点燃爆炸性混合物的电器设备。",
		"a": [
			0
		],
		"o": [
			"本质安全型",
			"正压型",
			"隔爆型"
		]
	},
	{
		"q": "【单选】两种可燃性液体的混合物的闪点,一般在这两种液体闪点之间,并()这两种物质的平均值。",
		"a": [
			0
		],
		"o": [
			"低于",
			"高于",
			"等于"
		]
	},
	{
		"q": "【单选】化工装置开车前,需对其安装检验合格后的全部工艺管道和设备进行吹扫和清洗,并进行氮气置换。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】获悉突发事件信息的公民、法人或者其他组织,应当立即向所在地人民政府、有关主管部门或者指定的专业机构报告。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】目前我国职业病发病率最高的是()。",
		"a": [
			2
		],
		"o": [
			"噪声聋",
			"食物中毒",
			"尘肺病"
		]
	},
	{
		"q": "【单选】反复发生的同类事故,并不一定产生完全相同的后果,这就是事故损失的偶然性。()原则告诉我们,无论事故损失大小,都必须做好预防工作。",
		"a": [
			2
		],
		"o": [
			"预防",
			"强制",
			"偶然损失"
		]
	},
	{
		"q": "【单选】盛装危险化学品的容器或包装,确认危险品用完后即可撕下相应的安全标签。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】储存危险化学品的建筑物、区域内严禁吸烟和使用明火。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】静电中和器主要用来中和导体上的静电。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】化学品安全技术说明书中,“成分/组成信息”一项,无论是纯化学品还是混合物,如果其中包含有害性组分,则应给出该组分的()。",
		"a": [
			1
		],
		"o": [
			"健康危害",
			"化学文摘登记号",
			"危险类别"
		]
	},
	{
		"q": "【单选】生产经营单位安全生产责任制的范围,纵向到各级人员的安全生产责任制,()到各职能部门的安全生产责任制。",
		"a": [
			1
		],
		"o": [
			"管理",
			"横向",
			"纵向"
		]
	},
	{
		"q": "【单选】袋式除尘是目前控制微细粒子最有效的除尘设备。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】安全仪表系统又称()。",
		"a": [
			1
		],
		"o": [
			"SYS",
			"SIS",
			"SOS"
		]
	},
	{
		"q": "【单选】油脂滴落于高温暖气片上发生燃烧的现象属于受热自燃。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】储存危险化学品的仓库必须配备有专业知识的技术人员,其仓库及场所应设专人管理,管理人员必须配备可靠的个人安全防护用品。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】闪点是表示易燃易爆液体燃爆危险性的一个重要指标,闪点越高,爆炸危险性越大。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】下列()是构成雷电的基本条件。",
		"a": [
			2
		],
		"o": [
			"大地突出物形状",
			"云层带电量",
			"带电积云"
		]
	},
	{
		"q": "【单选】电石和石灰是()。",
		"a": [
			0
		],
		"o": [
			"遇湿易燃物品",
			"自燃物品",
			"易燃固体"
		]
	},
	{
		"q": "【单选】阻火器的基本原理是由于液体封在气体进出之间,在液封两侧的任何一侧着火,火焰都将在液封底熄灭,从而阻止了火焰蔓延。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】压力容器内的压力由于容器内部或外部受热而显著增加,且容器与其它设备的连接管道又装有截止阀,应单独装设()。",
		"a": [
			0
		],
		"o": [
			"安全卸压装置",
			"压力表",
			"温度计"
		]
	},
	{
		"q": "【单选】在进行登高作业时,石棉瓦、玻璃钢瓦上应垫上脚手板。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】通风情况是划分爆炸危险区域的重要因素,它分为一般机械通风和局部机械通风两种类型。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】工作时间前后在工作场所内,从事与工作有关的预备性或者收尾性工作受到事故伤害的,不应当认定为工伤。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】爆破片装置是一种()安全附件。",
		"a": [
			1
		],
		"o": [
			"阀型",
			"断裂型",
			"熔化型"
		]
	},
	{
		"q": "【单选】下列安全泄放装置中开启排放后容器和装置不能继续使用,需要停止运行的是易熔塞和()。",
		"a": [
			2
		],
		"o": [
			"爆破片",
			"疏水器",
			"安全阀"
		]
	},
	{
		"q": "【单选】安全技术主要是运用工程技术手段消除()不安全因素,来实现生产工艺和机械设备等生产条件的本质安全。",
		"a": [
			2
		],
		"o": [
			"环境的",
			"人的",
			"物的"
		]
	},
	{
		"q": "【单选】下列属于职业危害中化学危害的是()。",
		"a": [
			0
		],
		"o": [
			"氯气",
			"振动",
			"低气压"
		]
	},
	{
		"q": "【单选】《火灾分类》(GB4968—2008)标准把火灾分为()类。",
		"a": [
			1
		],
		"o": [
			"5",
			"6",
			"4"
		]
	},
	{
		"q": "【单选】管道油漆施工需有要防火、防冻、防雨措施,且适宜的的环境温度是()。",
		"a": [
			0
		],
		"o": [
			"5℃-40℃",
			"10℃-40℃",
			"0℃-40℃"
		]
	},
	{
		"q": "【单选】《使用有毒物品作业场所劳动保护条例》规定,劳动者在已订立劳动合同期间因工作岗位或者工作内容变更,从事劳动合同中未告知的存在()的作业时,用人单位应当如实告知劳动者,并协商变更原劳动合同有关条款。",
		"a": [
			1
		],
		"o": [
			"危险",
			"职业中毒危害",
			"有毒"
		]
	},
	{
		"q": "【单选】化工污染物都是在生产过程中产生的,其主要来源是()。",
		"a": [
			2
		],
		"o": [
			"燃烧废气,产品和中间产品",
			"化学反应副产品,化学反应不完全",
			"化学反应不完全的副产品,燃烧废气,产品和中间产品"
		]
	},
	{
		"q": "【单选】由于着火时烟气大多聚集在上部空间,如石油液化气或城市煤气火灾,具有向上蔓延快、横向蔓延慢的特点,因此在逃生时不要直立行走,应弯腰或匍匐前进。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】()针对应急预案中多项或全部应急响应功能开展的演练活动。",
		"a": [
			2
		],
		"o": [
			"现场演练",
			"单项演练",
			"综合演练"
		]
	},
	{
		"q": "【单选】危险化学品的包装应当符合法律、行政法规、规章的规定以及国家标准、行业标准的要求。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】装卸对人体有害及腐蚀性物品时,操作人员应佩带相应的防护用品。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】国家对危险化学品的使用有限制性规定的,任何单位和个人不得违反限制性规定使用危险化学品。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】根据《危险化学品安全管理条例》,负有危险化学品安全监督管理职责的部门依法进行监督检查,监督检查人员不得少于1人,并应当出示执法证件。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】电源采用漏电保护器做分级保护时,应满足上、下级开关动作的选择性。一般上一级漏电保护器的额定漏电电流()下一级漏电保护器的额定漏电流。",
		"a": [
			0
		],
		"o": [
			"不小于",
			"小于",
			"等于"
		]
	},
	{
		"q": "【单选】职业病危害因素检测发现工作场所职业病危害因素不符合国家职业卫生标准和卫生要求时,用人单位应当立即采取相应治理措施,仍然达不到国家职业卫生标准和卫生要求的,必须()。",
		"a": [
			1
		],
		"o": [
			"停止存在职业病危害因素的作业",
			"佩戴符合防护要求的防护用品",
			"上报安全生产监督管理部门"
		]
	},
	{
		"q": "【单选】疑似职业病病人在诊断、医学观察期间的费用,由()承担。",
		"a": [
			2
		],
		"o": [
			"患者本人",
			"当地政府",
			"用人单位"
		]
	},
	{
		"q": "【单选】专项应急预案应当包括危险性分析、预防措施、应急处置程序和应急保障等内容。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《非药品类易制毒化学品生产、经营许可办法》规定,国家对非药品类易制毒化学品的生产、经营实行()制度。",
		"a": [
			2
		],
		"o": [
			"申请",
			"备案",
			"许可"
		]
	},
	{
		"q": "【单选】生产、储存危险化学品的单位,应当在其作业场所设置通信、报警装置,并保证处于适用状态。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】根据《工业场所职业病危害作业分级》的规定,作业场所生产性粉尘的危害程度Ⅰ级是()。",
		"a": [
			0
		],
		"o": [
			"轻度危害作业",
			"中毒危害作业",
			"相对无害作业"
		]
	},
	{
		"q": "【单选】腐蚀性危险化学品库房的耐火等级不得低于()标准。",
		"a": [
			2
		],
		"o": [
			"一级",
			"三级",
			"二级"
		]
	},
	{
		"q": "【单选】对于正常人体而言,感知阈值平均为0.5mA,并与时间因素相关。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】制造锅炉与压力容器受压元件的材料要求具有较好的塑性。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《使用有毒物品作业场所劳动保护条例》规定,用人单位发生分立、合并、解散、破产等情形的,应当对从事使用有毒物品作业的劳动者进行(),并按照国家有关规定妥善安置职业病病人。",
		"a": [
			1
		],
		"o": [
			"登记",
			"健康检查",
			"培训"
		]
	},
	{
		"q": "【单选】生产、储存、经营其他物品的场所与居住场所设置在同一建筑物内的,应当符合国家工程建设()技术标准。",
		"a": [
			1
		],
		"o": [
			"安全",
			"消防",
			"环保"
		]
	},
	{
		"q": "【单选】《危险化学品登记管理办法》规定,危险化学品登记证书有效期为()年。",
		"a": [
			1
		],
		"o": [
			"2",
			"3",
			"1"
		]
	},
	{
		"q": "【单选】《非药品类易制毒化学品的分类和品种目录》中,非药品类易制毒化学品分为()类。",
		"a": [
			0
		],
		"o": [
			"3",
			"2",
			"4"
		]
	},
	{
		"q": "【单选】《使用有毒物品作业场所劳动保护条例》规定,劳动者职业健康检查和医学观察的费用,由()承担。",
		"a": [
			0
		],
		"o": [
			"用人单位",
			"个人",
			"中介机构"
		]
	},
	{
		"q": "【单选】毒物毒性一般但却大量进入人体,立即发生毒性反应甚至致命,称为()。",
		"a": [
			0
		],
		"o": [
			"急性中毒",
			"慢性中毒",
			"亚中毒"
		]
	},
	{
		"q": "【单选】黄磷应保存于水中,二硫化碳要用水封贮存。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】应急预案中生产经营单位概况主要包括单位地址、从业人数、隶属关系、主要原材料、主要产品、产量等内容,以及周边重大危险源、重要设施、目标、场所和周边布局情况。必要时,可附平面图进行说明。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】爆炸品仓库要阴凉通风,远离火种、热源,防止阳光直射,一般库温度控制在()。",
		"a": [
			2
		],
		"o": [
			"35℃以下",
			"10℃以下",
			"15℃至30℃"
		]
	},
	{
		"q": "【单选】氧气瓶着火时可用雾状水或二氧化碳灭火器灭火。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】按照系统安全工程的观点,安全是指系统中人员免遭()的伤害。",
		"a": [
			1
		],
		"o": [
			"有害因素",
			"不可承受风险",
			"事故"
		]
	},
	{
		"q": "【单选】有关防治职业病的国家职业卫生标准,组织制定并公布的为()。",
		"a": [
			1
		],
		"o": [
			"国务院劳动保障行政部门",
			"国务院卫生行政部门",
			"国家安全生产监督管理部门"
		]
	},
	{
		"q": "【单选】危险化学品生产企业必须向用户提供化学事故应急咨询服务,为化学事故应急救援提供技术指导和必要的协助。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】危害是可能造成人员伤害的根源。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】一个单位的不同类型的应急救援预案要形成统一整体,救援力量要统一安排。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】按安全生产绩效颁发奖金是对人本原理的()的应用。",
		"a": [
			1
		],
		"o": [
			"激励原则和能级原则",
			"动力原则和激励原则",
			"动力原则和能级原则"
		]
	},
	{
		"q": "【单选】锅炉水位低于仪表下部可见边缘,或超过的最高可见水位以上时,必须进行()。",
		"a": [
			0
		],
		"o": [
			"紧急停炉",
			"封炉",
			"停炉"
		]
	},
	{
		"q": "【单选】危险化学品生产企业进行生产时,应当依照《安全生产许可证条例》的规定,取得危险化学品安全生产许可证。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】通风、正压型电气设备应与通风、正压系统联锁,运行前必须先通风。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】雷暴日是衡量雷电活动频繁程度的电气参数,一般平原较山地雷暴日多,我国的南方比北方雷暴日多。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】现场处置方案的应急组织与职责主要包括应急自救组织机构、人员的具体职责,不应同单位或车间、班组人员工作职责紧密结合,明确相关岗位和人员的应急工作职责。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】下列内容中,()不属于化学品安全标签所必须包含的内容。",
		"a": [
			1
		],
		"o": [
			"象形图",
			"废弃处理",
			"化学品标识"
		]
	},
	{
		"q": "【单选】在易燃环境中不要穿化纤织物的工作服。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】遇湿易燃物品灭火时严禁使用酸碱、泡沫灭火剂;但活泼的金属火灾时可以使用二氧化碳灭火。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】用人单位不得安排未经上岗前职业健康检查的劳动者从事接触职业病危害的作业,不得安排有职业禁忌的劳动者从事其所禁忌的作业。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】密度小于水和不溶于水的易燃液体的火灾,可以用水进行扑救。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】运输爆炸、剧毒和放射性物品,应指派()押运。",
		"a": [
			1
		],
		"o": [
			"装卸工",
			"押运员",
			"驾驶员"
		]
	},
	{
		"q": "【单选】化学事故应急救援时对危险区不用控制,可以让人员、车辆等进入。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】机械密封的辅助密封圈部分,只有静环密封圈。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】受突发事件影响地区的生产经营单位应当根据本地区遭受损失的情况,制定救助、补偿、抚慰、抚恤、安置等善后工作计划并组织实施,妥善解决因处置突发事件引发的矛盾和纠纷。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】腐蚀性流体介质与金属表面在相对运动中引起金属的加速腐蚀称为()。",
		"a": [
			0
		],
		"o": [
			"冲蚀",
			"晶间腐蚀",
			"缝隙腐蚀"
		]
	},
	{
		"q": "【单选】危险化学品事故应急救援预案是为了提高对突发事故的适应能力,根据实际情况预计未来可能发生的事故,事先制定的事故应急救援对策,它是为在事故中保护人员和设施的安全而制定的行动计划。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】静电的消失主要有两种方式即中和和泄漏。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】常用的灭火方法不包括()。",
		"a": [
			0
		],
		"o": [
			"扑打法",
			"隔离法",
			"冷却法"
		]
	},
	{
		"q": "【单选】抗溶性泡沫不仅可以扑救一般液体烃类的火灾,还可以有效地扑救水溶性有机溶剂的火灾。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】危险化学品专用仓库应当符合国家标准、行业标准的要求,并设置明显的标志。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】金属钠应储存于()。",
		"a": [
			0
		],
		"o": [
			"煤油中",
			"空气中",
			"水中"
		]
	},
	{
		"q": "【单选】()要针对本企业事故特点加大应急救援装备及物资储备力度,尤其是重点工艺流程中应急物料、应急器材、应急装备和物资的准备。",
		"a": [
			1
		],
		"o": [
			"社会",
			"企业",
			"国家"
		]
	},
	{
		"q": "【单选】屏护可分为屏蔽与障碍,相比而言,障碍属于一种完全的防护,而屏蔽属于不完全防护。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】对混合时产生静电的物料,应加入抗静电剂等。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】安全用具的橡胶制品不应与石油类的油脂接触。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】如果储存容器合适的情况下,硫酸、硝酸、盐酸及烧碱都可储存于一般货棚内。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】生产经营单位应当组织开展本单位的(),使有关人员了解应急预案内容,熟悉应急职责、应急程序和岗位应急处置方案。",
		"a": [
			2
		],
		"o": [
			"应急预案编制",
			"应急预案演练",
			"应急预案培训活动"
		]
	},
	{
		"q": "【单选】持续改进是指生产经营单位应不断寻求方法持续改进自身职业安全健康管理体系及其职业安全健康绩效,从而不断消除、降低或控制各类职业安全健康危害和风险。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】废弃危险化学品的处置,依照有关环境保护的法律、行政法规和国家有关规定执行。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】生产经营单位的应急预案由生产经营单位主要负责人签署公布后,再进行评审或者论证。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在易燃、易爆场所的照明灯具,应使用防爆型或密闭型灯具,在多尘、潮湿和腐蚀性气体的场所,应使用()灯具。",
		"a": [
			1
		],
		"o": [
			"保护型",
			"密闭型",
			"开启型"
		]
	},
	{
		"q": "【单选】()是通过有计划、有组织、有目的的形式来实现的。",
		"a": [
			0
		],
		"o": [
			"定期安全生产检查",
			"专业(项)安全生产检查",
			"季节性及节假日前后安全生产检查"
		]
	},
	{
		"q": "【单选】用电火花点燃甲烷和空气的混合物时,当点火能量为0.18mJ,该混合气体便着火。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】国务院地震工作主管部门和省、自治区、直辖市人民政府负责管理地震工作的部门或者机构,负责审定建设工程的(),确定抗震设防要求。",
		"a": [
			0
		],
		"o": [
			"地震安全性评价报告",
			"地震安全专篇",
			"安全评价报告"
		]
	},
	{
		"q": "【单选】用人单位与劳动者订立劳动合同时,可以不告知劳动者在工作过程中可能产生的职业病危害及其后果、职业病防护措施和待遇等。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】电流对人体()伤害的危险性最大。",
		"a": [
			2
		],
		"o": [
			"头部",
			"中枢神经",
			"心脏"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》规定,不具备安全生产条件的生产经营单位()。",
		"a": [
			1
		],
		"o": [
			"经主管部门批准后允许生产经营",
			"不得从事生产经营活动",
			"经安全生产监管部门批准后可从事生产经营活动"
		]
	},
	{
		"q": "【单选】在职业病目录中,职业性哮喘属于生物因素所致职业病。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】运输危险化学品的槽罐以及其他容器必须封口严密,能够承受正常运输条件下下产生的内部压力和外部压力。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《中华人民共和国消防法》规定,建设工程的消防设计、施工必须符合国家工程建设消防技术标准。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《安全生产法》规定,生产经营单位采用新工艺、新技术、新材料或者使用新设备,必须了解、掌握其()特性,采取有效的安全防护措施,并对从业人员进行专门的安全生产教育和培训。",
		"a": [
			0
		],
		"o": [
			"安全技术",
			"材料",
			"商品"
		]
	},
	{
		"q": "【单选】《常用危险化学品分类标志》规定,氧化剂包括含有过氧基的无机物,其本身不一定可燃,但能导致可燃物的燃烧。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】大中型危险化学品仓库应选址在远离市区和居民区的当地主导风向的上风方向和河流下游的区域。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】对学校、医院等人员密集场所的建设工程,应当按照()当地房屋建筑的抗震设防要求进行设计和施工,采取有效措施,增强抗震设防能力。",
		"a": [
			2
		],
		"o": [
			"低于",
			"等于",
			"高于"
		]
	},
	{
		"q": "【单选】防震减灾工作,实行()、防御与救助相结合的方针。",
		"a": [
			1
		],
		"o": [
			"安全第一",
			"预防为主",
			"防消结合"
		]
	},
	{
		"q": "【单选】可能造成特别大事故的危险源称为()。",
		"a": [
			1
		],
		"o": [
			"三级重大危险源",
			"二级重大危险源",
			"一级重大危险源"
		]
	},
	{
		"q": "【单选】职业病病人变动工作单位,享有的待遇发生变化。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】职业病目录中职业中毒有()种。",
		"a": [
			1
		],
		"o": [
			"65",
			"60",
			"54"
		]
	},
	{
		"q": "【单选】()作为防止事故发生和减少事故损失的安全技术,是发现系统故障和异常的重要手段。",
		"a": [
			1
		],
		"o": [
			"安全管理系统",
			"安全监控系统",
			"安全技术措施"
		]
	},
	{
		"q": "【单选】电缆经过易燃易爆及腐蚀性气体场所敷设时,应()。",
		"a": [
			2
		],
		"o": [
			"直接埋设",
			"用防腐型电缆",
			"穿管保护,管口保护"
		]
	},
	{
		"q": "【单选】生产环境的职业病危害因素一般包括:劳动组织和制度不合理、劳动强度大或劳动组织安排不当、人体个别器官或系统过度紧张和不良的人机因素等。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《危险化学品生产企业安全生产许可证实施办法》规定,安全生产许可证的颁发管理工作实行()的原则。",
		"a": [
			1
		],
		"o": [
			"企业申请、三级发证、属地管理",
			"企业申请、两级发证、属地监管",
			"企业申请、政府批准"
		]
	},
	{
		"q": "【单选】建设项目的职业病防护设施发生重大变更的,建设单位应当重新进行职业病危害预评价,办理相应的备案或者审核手续。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】危险化学品的储存根据物质的理化性状和储存量的大小分为整装储存和()两类。",
		"a": [
			2
		],
		"o": [
			"分开储存",
			"分离储存",
			"散装储存"
		]
	},
	{
		"q": "【单选】固体燃烧分()种情况。",
		"a": [
			2
		],
		"o": [
			"3",
			"4",
			"2"
		]
	},
	{
		"q": "【单选】固定泡沫装置管线控制阀可设在防火堤内。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】重大危险源,是指长期地或者临时地生产、搬运、使用或者储运危险化学品,且危险物品的数量等于或者超过临界量的单元(包括场所和设施)。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】安全生产检查是安全管理工作的重要内容,是消除隐患、防止事故发生、改善劳动条件的重要手段。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】2010年5月10日8时,b工程公司职工甲、乙受公司指派到c炼油厂污水处理车间疏通堵塞的污水管道。两人未到c炼油厂办理任何作业手续就来到现场开始作业,甲下到3m多深的污水井内用水桶清理油泥,乙在井口用绳索向上提,清理过程中甲发现油泥下方有一水泥块并有气体冒出,随即爬出污水井并在井口用长钢管捣烂水泥块。11时左右,当甲再次沿爬梯下到井底时,突然倒地。乙发现后立即呼救。在附近作业的b工程公司职工丙等迅",
		"a": [
			1
		],
		"o": [
			"氧含量不够,窒息死亡",
			"硫化氢浓度高,中毒死亡",
			"甲烷浓度高,窒息死亡"
		]
	},
	{
		"q": "【单选】保护接地适用于各种接地配电网。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】钾、钠等活泼金属绝对不允许露置空气中,必须浸没在()中保存,容器不得渗漏。",
		"a": [
			0
		],
		"o": [
			"煤油",
			"水",
			"溶液"
		]
	},
	{
		"q": "【单选】上罐作业只能使用防爆灯具,并注意不可失落。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】信息上报就是明确事故发生后向上级主管单位报告事故信息的流程、内容和时限。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】当操作人员的皮肤溅上烧碱,应()。",
		"a": [
			0
		],
		"o": [
			"立即用硼酸溶液冲洗",
			"立即用大量盐酸冲洗",
			"无需处理"
		]
	},
	{
		"q": "【单选】不是任一个点火源都能引燃每一种可燃物。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】特种设备包括其所用的材料、附属的安全附件、安全保护装置和与安全保护装置相关的设施。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】除矿山、建筑施工单位和易燃易爆物品、危险化学品、放射性物品等危险物品的生产、经营、储存、使用单位和中型规模以上的其他生产经营单位外,其他生产经营单位应当对本单位编制的应急预案进行论证。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】各主管部门在接到事故报警后,就应迅速组织武警部队,赶赴现场。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】生产经营场所和员工宿舍应设有符合紧急疏散需要、标志明显、保持畅通的出口。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】生产、储存危险化学品的单位,应当对其铺设的危险化学品管道设置明显标志,并对危险化学品管道不定期检查、检测。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】根据演练规模和观摩需要,可编制演练观摩手册。演练观摩手册通常包括应急演练时间、地点、情景描述、安全注意事项等。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】动火分析的取样要有代表性,特殊动火的分析样品要保留到动火作业结束。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《安全生产法》规定,生产经营单位的安全生产管理人员应当根据本单位的生产经营特点,对安全生产状况进行经常性检查;对检查中发现的(),应当立即处理;不能处理的,应当及时报告本单位有关负责人,有关负责人应当及时处理。检查及处理情况应当记录在案。",
		"a": [
			0
		],
		"o": [
			"安全问题",
			"质量问题",
			"工作问题"
		]
	},
	{
		"q": "【单选】锅炉水循环的停滞会造成受热面过热、鼓包、管子涨粗甚至爆管事故。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】运行电气设备操作必须由两个人执行,由工级较低的人担任监护,工级较高者进行操作。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在封闭空间内实施焊接及切割时,气瓶及焊接电源可以放置在封闭的空间内。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》规定,建设项目安全设施的设计人、设计单位应当对安全设施()负责。",
		"a": [
			2
		],
		"o": [
			"使用",
			"施工",
			"设计"
		]
	},
	{
		"q": "【单选】锅炉包括两大部分:盛装水、汽的“锅”和进行燃烧加热的“炉”。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】三氧化二砷属于()。",
		"a": [
			2
		],
		"o": [
			"有毒剧毒品",
			"有机毒害品",
			"无机剧毒品"
		]
	},
	{
		"q": "【单选】噪声场所危害级别为()级。",
		"a": [
			2
		],
		"o": [
			"4",
			"6",
			"5"
		]
	},
	{
		"q": "【单选】《安全生产法》规定,危险物品的生产、经营、储存单位以及矿山、金属冶炼、城市轨道交通运营、建筑施工单位应当建立();生产经营规模较小,可以不建立的,应当指定兼职的应急救援人员。",
		"a": [
			1
		],
		"o": [
			"安全组织",
			"应急救援组织",
			"工作组织"
		]
	},
	{
		"q": "【单选】化工检修时,对槽、罐、塔、釜、管线等设备容器内存留易燃、易爆、有毒有害介质的,其出入口或与设备连接处应()进行隔离,并挂上警示牌。",
		"a": [
			2
		],
		"o": [
			"吹扫",
			"关闭阀门",
			"加装盲板"
		]
	},
	{
		"q": "【单选】生产经营单位的应急预案经评审或者论证后,由生产经营单位()签署公布。",
		"a": [
			1
		],
		"o": [
			"高层领导",
			"主要负责人",
			"安全分管领导"
		]
	},
	{
		"q": "【单选】对本单位应急装备、应急队伍等应急能力进行评估,并结合本单位实际,加强应急能力建设,是编制应急预案的关键。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】判定某一化学品是否是有毒品的判定依据中的毒性数据LD50,所使用的试验动物是()。",
		"a": [
			1
		],
		"o": [
			"小鼠",
			"大鼠",
			"豚鼠"
		]
	},
	{
		"q": "【单选】专职消防队的队员不能享受社会保险和福利待遇。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】严禁将有毒品与食品或食品添加剂混储混运。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】产生职业病危害的用人单位的工作场所应当生产布局合理,符合有害与无害作业()的原则。",
		"a": [
			2
		],
		"o": [
			"不分开",
			"适当分开",
			"分开"
		]
	},
	{
		"q": "【单选】企业要积极探索与当地政府相关部门和周边企业建立(),切实提高协同应对事故灾难的能力。",
		"a": [
			0
		],
		"o": [
			"应急联动机制",
			"合作机制",
			"沟通机制"
		]
	},
	{
		"q": "【单选】我国法定职业病有()大类。",
		"a": [
			1
		],
		"o": [
			"九",
			"十",
			"十一"
		]
	},
	{
		"q": "【单选】反映锅炉工作特性的基本参数,包括锅炉产生蒸汽的数量和()。",
		"a": [
			2
		],
		"o": [
			"锅炉产生蒸汽的速率",
			"锅炉的温度",
			"锅炉产生蒸汽的质量"
		]
	},
	{
		"q": "【单选】用人单位使用有毒物品作业场所,只要按照职业卫生要求设置了有效通风装置,作业场所和生活场所可以不分开。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】常用危险化学品的主标志和副标志的区别是:副标志中没有()。",
		"a": [
			2
		],
		"o": [
			"图形",
			"文字说明",
			"危险性类别号"
		]
	},
	{
		"q": "【单选】危险化学品库房门应为铁门或木质外包铁皮,采用内开式。设置高侧窗(剧毒物品仓库的窗户应加设铁护栏)。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】职业安全健康管理体系中检查与纠正措施是要求生产经营单位定期或及时地发现体系运行过程或体系自身所存在的问题,并确定问题产生的根源或存在持续改进的地方。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】不属于燃烧三要素的是()。",
		"a": [
			2
		],
		"o": [
			"可燃性物质",
			"点火源",
			"阻燃性物质"
		]
	},
	{
		"q": "【单选】使用有毒物品作业的用人单位应当按照国务院卫生行政部门的规定,定期对使用有毒物品作业场所职业中毒危害因素进行检测、评价。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】雷电放电具有()的特点。",
		"a": [
			0
		],
		"o": [
			"电流大、电压高",
			"电流大、电压低",
			"电流小、电压高"
		]
	},
	{
		"q": "【单选】坠落防护应通过采取()等措施来实现。",
		"a": [
			0
		],
		"o": [
			"消除坠落危害、坠落预防、坠落控制",
			"消除坠落危险、坠落控制、坠落防护",
			"消除坠落危害、坠落控制、坠落防护"
		]
	},
	{
		"q": "【单选】安全生产责任制的内容包括纵向从上到下所有类型人员的安全生产职责和横向方向各职能部门的安全生产职责。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】建筑物的金属屋面不可作为第()类建筑物的接闪器。",
		"a": [
			1
		],
		"o": [
			"二",
			"一",
			"三"
		]
	},
	{
		"q": "【单选】危险化学品性质或消防方法相互抵触,以及配装号或类项不同的危险化学品不能装在同一车、船内运输。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】危险化学品的泄漏处理包括:()、泄漏物处理、危害监测。",
		"a": [
			2
		],
		"o": [
			"周边的警戒",
			"危化品保护",
			"泄漏源控制"
		]
	},
	{
		"q": "【单选】工频交流电流的频率越高,对人体的伤害作用越大。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】爆破片一般应与容器的液相空间相连。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】应急救援人员要通过培训考核证实能胜任所担任的应急任务,才能上岗。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】可能造成重大事故的危险源称为()。",
		"a": [
			1
		],
		"o": [
			"一级重大危险源",
			"三级重大危险源",
			"二级重大危险源"
		]
	},
	{
		"q": "【单选】有毒品经过皮肤破裂的地方侵入人体,会随血液蔓延全身,加快中毒速度。因此,在皮肤破裂时,应停止或避免对有毒品的作业。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】应当制定职业病防治规划,将其纳入国民经济和社会发展计划,并组织实施的为()。",
		"a": [
			0
		],
		"o": [
			"国务院和县级以上地方人民政府",
			"省级地方人民政府",
			"县级以上地方人民政府"
		]
	},
	{
		"q": "【单选】选择防爆电气设备时,所选电气设备的等级不应低于所在场所内爆炸性混合物的级别,组别。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】生产单位出厂的危险化学品,其包装上必须加贴标准的安全标签,出厂的非危险化学品可以没有标志。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】目前,毒物净化措施主要包括脱硫、冷凝、焚烧、吸附和吸收等方法。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】一般可燃物质燃烧并非物质本身在燃烧,而是物质受热分解出的可燃气体在空气中燃烧。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】若系统内存在燃爆性气体爆破片的材料不应选用()。",
		"a": [
			0
		],
		"o": [
			"铁片",
			"橡胶",
			"塑料"
		]
	},
	{
		"q": "【单选】氧化铝厂采用拜耳法生产氧化铝,生产工艺为:原料储运,石灰消化,原矿浆制备、高压溶出、赤泥沉降洗涤、分解与种子过滤、蒸发及排盐、氢氧化铝焙烧与包装等。f厂热力工程系统有:主厂房,堆煤场,燃煤破碎筛分输送系统,油泵房、除盐水站、点火泵房、灰渣库、熔盐加热站、除灰系统、热力管网、氨法脱硫系统等单元。工艺间物料采用管道或机动车辆输送。根据上述情况,请判断,该厂热力工程系统中危险因素有火灾、爆炸、高处坠落、",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】演练书面总结报告不必对应急演练准备、策划等工作进行简要总结分析。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》规定,矿山、建筑施工单位和危险物品的生产、经营、储存单位,应当设置安全生产管理机构或者配备专职安全生产管理人员。上述以外的其他生产经营单位,从业人员超过()人的,应当设置安全生产管理机构或者配备专职安全生产管理人员。",
		"a": [
			2
		],
		"o": [
			"300",
			"400",
			"100"
		]
	},
	{
		"q": "【单选】在应急救援过程中,对沾有毒害物品的人员要在警戒区出口处(),进入安全区后再做进一步检查,造成伤害的要尽快进行救护。",
		"a": [
			1
		],
		"o": [
			"进行登记",
			"实施洗消",
			"进行转移"
		]
	},
	{
		"q": "【单选】在火灾中,由于毒性造成人员伤亡的罪魁祸首是()。",
		"a": [
			1
		],
		"o": [
			"一氧化氮",
			"一氧化碳",
			"二氧化碳"
		]
	},
	{
		"q": "【单选】《安全生产法》规定,生产经营单位的特种作业人员必须按照国家有关规定经专门的安全作业培训,取得(),方可上岗作业。",
		"a": [
			1
		],
		"o": [
			"毕业证书",
			"相应资格",
			"工作证"
		]
	},
	{
		"q": "【单选】对于油品(特别是甲、乙类液体),不准使用两种不同导电性质的检尺、测温和采样工具进行操作。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】使用危险化学品从事生产并且使用量达到规定数量的化工企业,应当依照《危险化学品安全管理条例》的规定取得危险化学品安全()许可证。",
		"a": [
			1
		],
		"o": [
			"经营",
			"使用",
			"生产"
		]
	},
	{
		"q": "【单选】化学事故应急救援过程中,对进入警戒区的人员可以自由出入,对进入重危区的人员要进行控制。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】安全阀按其整体结构及加载机构的不同可以分为重锤杠杆式、弹簧式和脉冲式三种。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】危险化学品包装修理过后如果符合危险货物运输包装性能试验的要求,可以重复使用。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】雨天穿用的胶鞋,在进行电工作业时也可暂作绝缘鞋使用。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《危险化学品生产企业安全生产许可证实施办法》规定,安全生产许可证有效期为()年。",
		"a": [
			0
		],
		"o": [
			"3",
			"2",
			"1"
		]
	},
	{
		"q": "【单选】政府主管部门要保证公众充分了解发生重大事故时的安全措施,一旦发生重大事故,应()。",
		"a": [
			0
		],
		"o": [
			"尽快报警",
			"原地不动",
			"尽快呼救"
		]
	},
	{
		"q": "【单选】《中华人民共和国突发事件应对法》所称突发事件,是指突然发生,造成社会危害,需要采取应急措施的事件。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】比水轻的非水溶性可燃、易燃液体火灾,原则上不能用()扑救。",
		"a": [
			0
		],
		"o": [
			"水",
			"砂土",
			"干粉"
		]
	},
	{
		"q": "【单选】应急救援的器材要定期检查,保证()完好。",
		"a": [
			1
		],
		"o": [
			"防护器材",
			"设备性能",
			"消防器材"
		]
	},
	{
		"q": "【单选】政府主管部门必须派出经过培训的、考核合格的技术人员定期对重大危险源进行监察、调查、评估和咨询。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】D类火灾是指固体火灾。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】产生职业病危害的用人单位工作场所应当有配套的更衣间、洗浴间、孕妇休息间等卫生设施。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】用人单位未如实提供职业健康检查所需要的文件、资料的,给予警告,责令限期改正,可以并处3万元以下的罚款。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】参与演练单位不可对本单位的演练情况进行总结。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】扑灭金属火灾时禁止用水,可用干燥的砂子或特殊的灭火剂。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】培训要素中应明确对本单位人员开展的应急培训计划、方式和要求。如果预案涉及到社区和居民,要做好宣传教育和告知等工作。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】编制应急救援预案的目的是确保不发生事故。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】下列对“本质安全”理解不正确的是()。",
		"a": [
			2
		],
		"o": [
			"设备或设施含有内在的防止发生事故的功能",
			"是安全生产管理预防为主的根本体现",
			"可以是事后采取完善措施而补偿的"
		]
	},
	{
		"q": "【单选】海因里希对5000多起伤害事故案例进行了详细调查研究后得出海因里希法则,事故后果为严重伤害、轻微伤害和无伤害的事故件数之比为()。",
		"a": [
			1
		],
		"o": [
			"0.052083333",
			"0.065277778",
			"0.049768519"
		]
	},
	{
		"q": "【单选】为了改善摩擦性能,使填料密封有足够的使用寿命,不允许介质有泄漏现象。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】用人单位应当将工作过程中可能产生的职业病危害及其后果,有选择的告知劳动者。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】易燃、易爆品必须装在铁帮、铁底车、船内运输。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】演练计划应包括演练目的、类型(形式)、时间、地点、()、参加单位和经费预算等。",
		"a": [
			0
		],
		"o": [
			"演练主要内容",
			"演练过程",
			"演练指挥"
		]
	},
	{
		"q": "【单选】生产经营单位必须执行依法制定的保障安全生产的国家标准或者行业标准。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】从消除静电危害的角度考虑,在允许增湿的生产场所保持相对湿度在70%以上较为适宜。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】采样器内剩余的油样及洗刷采样器的油品必须倒回罐内。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】企业要建立重大危险源管理制度,明确操作规程和应急处置措施,实施()。",
		"a": [
			0
		],
		"o": [
			"不间断的监控",
			"全面管理",
			"不间断检测"
		]
	},
	{
		"q": "【单选】在不能利用自然导体的情况下,保护零线导电能力最好不低于相线的()。",
		"a": [
			1
		],
		"o": [
			"1月4日",
			"1月2日",
			"1月3日"
		]
	},
	{
		"q": "【单选】根据《工业场所职业病危害作业分级》的规定,作业场所生产性粉尘的危害程度Ⅱ级是()。",
		"a": [
			2
		],
		"o": [
			"重度危害作业",
			"轻度危害作业",
			"中毒危害作业"
		]
	},
	{
		"q": "【单选】电伤是由电流的()、化学效应或机械效应对人体构成的伤害。",
		"a": [
			1
		],
		"o": [
			"场效应",
			"热效应",
			"磁效应"
		]
	},
	{
		"q": "【单选】各应急救援专职队伍平时就要组建落实并配备相应器材。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》规定,生产经营场所和员工宿舍应当设有符合()要求、标志明显、保持畅通的出口。",
		"a": [
			1
		],
		"o": [
			"通风",
			"紧急疏散",
			"建筑规范"
		]
	},
	{
		"q": "【单选】依据法律、法规、规章和标准发生变化的生产经营单位应急预案应当及时修订。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】安全技术说明书中,混合物要填写有害性组分及其含量范围。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】可能造成一般事故的危险源称为四级重大危险源。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《使用有毒物品作业场所劳动保护条例》规定,使用有毒物品作业的用人单位维护、检修存在高毒物品的生产装置,必须事先制订维护、检修方案,明确(),确保维护、检修人员的生命安全和身体健康。",
		"a": [
			1
		],
		"o": [
			"安全措施",
			"职业中毒危害防护措施",
			"救护措施"
		]
	},
	{
		"q": "【单选】油脂接触纯氧发生燃烧属于()。",
		"a": [
			1
		],
		"o": [
			"受热自燃",
			"自热自燃",
			"闪燃"
		]
	},
	{
		"q": "【单选】安全液封一般要安装在气体管线与生产设备或气柜间。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】个人皮肤防护的防毒措施之一是皮肤防护,主要依靠个人防护用品,防护用品可以避免有毒物质与人体皮肤的接触。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】工会无权对建设项目的安全设施与主体工程“三同时”进行监督,提出意见。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】同一导体在不同温度下,它的电阻值是相同的。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】()是指危害和整改难度较大,应当全部或局部停产停业,并经过一定时间整改治理方能排除的隐患,或者因外界因素影响致使生产经营单位自身难以排除的隐患。",
		"a": [
			0
		],
		"o": [
			"重大事故隐患",
			"一般事故隐患",
			"重大危险源"
		]
	},
	{
		"q": "【单选】任何单位、个人不得损坏、挪用或者擅自拆除、停用消防设施、器材,",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】职业性多发病是指由于()中存在诸多因素所致的病损,或虽然原为非职业性疾病,由于接触职业病危害因素而使之加剧或发病率增高。",
		"a": [
			2
		],
		"o": [
			"休息场所",
			"日常生活",
			"生产环境"
		]
	},
	{
		"q": "【单选】三级安全教育是指()。",
		"a": [
			0
		],
		"o": [
			"厂、车间、班组",
			"集团公司、车间、班组",
			"总厂、分厂、车间"
		]
	},
	{
		"q": "【单选】职业安全健康管理体系应急预案与响应要求是确保生产经营单位主动评价其潜在事故与紧急情况发生的可能性及其应急响应的需要。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】毒害性危险化学品库房的耐火等级不得低于()标准。",
		"a": [
			0
		],
		"o": [
			"二级",
			"一级",
			"三级"
		]
	},
	{
		"q": "【单选】负有危险化学品安全监督管理职责的部门和环境保护、公安、卫生等有关部门,应当按照当地应急救援预案组织实施救援,尽可能不拖延、推诿。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《中华人民共和国消防法》规定,国务院()部门对全国的消防工作实施监督管理。",
		"a": [
			0
		],
		"o": [
			"公安",
			"环保",
			"安监"
		]
	},
	{
		"q": "【单选】使用有毒物品作业的用人单位可以按照国务院卫生行政部门或行业管理部门的规定,向卫生行政部门及时、如实申报存在职业中毒危害项目。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】蒸汽吹扫气轮机入口管段时,气轮子必须处于盘车状态。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】最常用消除焊接残余应力的方法是将焊件进行焊后()。",
		"a": [
			0
		],
		"o": [
			"热处理",
			"酸处理",
			"冷处理"
		]
	},
	{
		"q": "【单选】发生简单分解爆炸的爆炸性物质,爆炸时所需要的能量是由爆炸物本身分解产生的,爆炸时一定伴随着燃烧现象。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】工频交流电的平均感觉电流,成年男性约为()mA。",
		"a": [
			1
		],
		"o": [
			"11",
			"1.1",
			"0.1"
		]
	},
	{
		"q": "【单选】易燃易爆场所中不能使用()工具。",
		"a": [
			0
		],
		"o": [
			"铁制",
			"铜制",
			"木制"
		]
	},
	{
		"q": "【单选】生产过程中的职业性危害因素按其性质可分为化学因素、()、生物因素等。",
		"a": [
			1
		],
		"o": [
			"高温",
			"物理因素",
			"生产粉尘"
		]
	},
	{
		"q": "【单选】针对应急演练活动可能发生的意外情况制定演练保障方案或应急预案,并进行演练,做到相关人员应知应会,熟练掌握。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在爆炸危险环境中,当爆炸危险气体或蒸汽比空气重时,电气线路应()敷设。",
		"a": [
			1
		],
		"o": [
			"低处",
			"高处",
			"埋地"
		]
	},
	{
		"q": "【单选】爆破片的爆破压力大于容器的最大工作压力。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】有机过氧化物比无机氧化剂有更大的火灾爆炸危险。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】未造成人员伤亡的一般事故,县级人民政府可以委托事故发生单位组织事故调查组进行调查。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】安全阀与压力容器之间一般不宜装设截止阀门。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】()应当包括危险性分析、可能发生的事故特征、应急组织机构与职责、预防措施、应急处置程序和应急保障等内容。",
		"a": [
			0
		],
		"o": [
			"专项应急预案",
			"现场处置方案",
			"综合应急预案"
		]
	},
	{
		"q": "【单选】从保障安全和方便使用出发,消防用电设备配电线路应设置单独的供电回路。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】水是最常用的灭火剂,主要作用是()。",
		"a": [
			1
		],
		"o": [
			"窒息",
			"冷却降温",
			"隔离"
		]
	},
	{
		"q": "【单选】锅炉和压力容器安全三大附件为压力表、安全阀和()。",
		"a": [
			1
		],
		"o": [
			"温度计",
			"水位计",
			"烟气氧含量分析仪"
		]
	},
	{
		"q": "【单选】手持式电动工具的接地线,()应进行检查。",
		"a": [
			2
		],
		"o": [
			"每年",
			"每月",
			"每次使用前"
		]
	},
	{
		"q": "【单选】有毒品在水中的溶解度越大,其危险性也越大。因为人体内含有大量水分,所以越易溶解于水的有毒品越易被人体吸收。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】下列属于职业危害中物理危害的是()。",
		"a": [
			0
		],
		"o": [
			"电离辐射",
			"细菌",
			"有机粉尘"
		]
	},
	{
		"q": "【单选】只要具备燃烧三要素(可燃物、助燃物、点火源),即会引起燃烧。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】装置有毒有害物质大量泄漏时,发现人员应立即向该装置当班人员报告。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】应急组织指挥体系或者职责已经调整的生产经营单位应急预案可三年后修订。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】上级单位应当指导、督促检查生产经营单位做好应急预案的备案登记工作,建立应急预案备案登记建档制度。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】化学品安全技术说明书中“废弃处理”指对被化学品污染的包装和无使用价值的化学品的安全处理方法。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】突发环境事件报告中初报是查清有关基本情况后随时上报。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】高效的现代安全生产管理必须在整体规划下明确分工,在分工基础上有效综合,这就是()原则。运用此原则,要求企业管理者在制定整体目标和宏观决策时,必须将安全生产纳入其中。",
		"a": [
			0
		],
		"o": [
			"整分合",
			"封闭",
			"反馈"
		]
	},
	{
		"q": "【单选】消除粉尘危害的根本途径是()。",
		"a": [
			0
		],
		"o": [
			"改革工艺、采用新技术",
			"湿式作业",
			"通风除尘"
		]
	},
	{
		"q": "【单选】突发事件发生地的其他单位应当服从人民政府发布的决定、命令,配合人民政府采取的应急处置措施,做好本单位的应急救援工作,并积极组织人员参加本单位的应急救援和处置工作。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】分期建设、分期投入生产或者使用的建设项目,其配套的职业病防护设施应当在建设项目全部完成后进行验收。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】事故应急指挥领导小组负责本单位预案的制订、修订,组建应急救援队伍,检查督促做好重大危险源事故的预防措施和应急救援的各项准备工作。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】浓硫酸、烧碱、液碱可用铁制品做容器储存,因此也可用镀锌铁桶储存。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】装卸和搬运易燃液体中,必须轻装轻卸,严禁滚动、摩擦、拖拉等危及安全的操作。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】个体防毒的措施之一是正确使用呼吸防护器,防止有毒物质从呼吸道进入人体引起职业中毒。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在正常停炉后,可立即全部放水。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】绝缘体上较大的静电泄漏主要是其表面泄漏。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】氧化剂应储存于清洁、阴凉、通风、干燥的厂房内。远离火种、热源,照明设备可以用非防爆的。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】后期处置主要包括污染物处理、事故后果影响消除、生产秩序恢复、善后赔偿、抢险过程和应急救援能力评估及应急预案的修订等内容。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】演练结束,演练总指挥宣布演练结束,参演人员按()集中进行现场讲评或者有序疏散。",
		"a": [
			0
		],
		"o": [
			"预定方案",
			"领导指令",
			"既定方针"
		]
	},
	{
		"q": "【单选】危险化学品生产、储存、使用、经营和运输的安全管理,适用《危险化学品安全管理条例》。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《生产安全事故报告和调查处理条例》规定,事故发生地()根据事故的情况,对涉嫌犯罪的,应当依法立案侦查,采取强制措施和侦查措施。",
		"a": [
			1
		],
		"o": [
			"人民检察院",
			"公安机关",
			"安全监督管理局"
		]
	},
	{
		"q": "【单选】在氧化反应设备系统中宜设置氮气、水蒸气灭火装置,以便能及时扑灭火灾。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】气体混合物的爆炸极限一般可用可燃气体或蒸气在混合物中的重量百分比来表示。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】某公司新建一个大型储罐,罐体内壁须涂刷耐腐涂料,为了节省,施工单位更换防腐漆稀料,用闪点低、易挥发有机溶剂替代。罐体内只有两个人工出口,无通风设施。使用普通的行灯和手持照明灯具,刷漆防腐作业接近尾声时,发生爆炸,造成多人伤亡。根据上述情况,请判断,在贮罐内进行涂装作业过程中,不能使用普通的行灯和手持照明灯具。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】从事使用有毒物品作业的用人单位,应当符合有关法律、行政法规规定的设立条件,并依法办理有关手续,取得营业执照。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,生产、储存危险化学品的单位,应当在其作业场所设置()装置,并保证处于适用状态。",
		"a": [
			1
		],
		"o": [
			"通风防爆",
			"通信报警",
			"通风报警"
		]
	},
	{
		"q": "【单选】职工发生工伤时,用人单位应当采取措施使工伤职工得到及时救治。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,通过道路运输危险化学品的,应当按照运输车辆的核定载质量装载危险化学品,不得超载。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】氢气泄漏时,易在空间()聚集。",
		"a": [
			0
		],
		"o": [
			"顶",
			"底",
			"中"
		]
	},
	{
		"q": "【单选】碳化钙的储存库房,应当处于阴暗潮湿,并经常通风的库房内。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】安全生产责任制是按照安全生产方针和“()”的原则,将各级负责人员、各职能部门及其工作人员和各岗位生产人员在安全生产方面应做的事情和应负的责任加以明确规定的一种制度。",
		"a": [
			2
		],
		"o": [
			"三同时",
			"安全生产、人人有责",
			"管生产的同时必须管安全"
		]
	},
	{
		"q": "【单选】工业生产中的安全阀,用得比较普遍的是脉冲式安全阀。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】爆炸品应储存在()轻顶耐火建筑内。",
		"a": [
			1
		],
		"o": [
			"二级",
			"一级",
			"三级"
		]
	},
	{
		"q": "【单选】应急救援队伍要进行各方面的培训,并无必要制订培训记录和档案。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】燃烧必然伴随着光和热的产生。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】班组是生产经营单位搞好安全生产工作的关键。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】屏蔽是消除静电危害最常见的方法。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】漏电保护装置可以用于检测和切断各种一相接地故障。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】流经心脏的电流越多、电流路线越短电击危险性越大。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】生产列入国家实行生产许可证制度的工业产品目录的危险化学品的企业,应当依照《中华人民共和国工业产品生产许可证管理条例》的规定,取得工业产品生产许可证。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】任何单位、个人都应当无偿为报警提供便利,不得阻拦报警。严禁谎报火警。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】应急预案的编制应当符合有关法律、法规、规章和标准的规定;结合本地区、本部门、本单位的安全生产实际情况。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】压缩气体和液化气体仓库应阴凉通风,远离热源、火种,防止日光暴晒,严禁受热,库内照明应采用防爆照明灯,库房周围不得堆放任何可燃材料。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】企业要充分利用和整合调度指挥、监测监控、办公自动化系统等现有信息系统建立()。",
		"a": [
			1
		],
		"o": [
			"应急响应中心",
			"应急平台",
			"应急指挥体系"
		]
	},
	{
		"q": "【单选】标志n表示()型防爆电气设备。",
		"a": [
			1
		],
		"o": [
			"充砂",
			"无火花",
			"特殊"
		]
	},
	{
		"q": "【单选】应急预案应提出详尽、实用、明确、有效的技术和组织措施。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】人可以长期吸入氧气,而且氧气越纯越好。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】职业危害识别的方法中是定量分析法的是()。",
		"a": [
			0
		],
		"o": [
			"检测检验法",
			"类比法",
			"检查表法"
		]
	},
	{
		"q": "【单选】利用照明灯塔做独立避雷针的支柱时,为了防止将雷电冲击电压引进室内,照明电源线必须采用铅皮电缆或穿入铁管,并将铅皮电缆或铁管直接埋入地中()m以上(水平距离),埋深为0.5~0.8m后,才能引进室内。",
		"a": [
			0
		],
		"o": [
			"10",
			"5",
			"15"
		]
	},
	{
		"q": "【单选】为防止雷电波入侵重要用户,最好采用全电缆供电,将其金属外皮接零。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】锅炉与压力容器的设计,必须由具有相当专业技术水平并取得专业设计资质的单位负责,并应经过规定的审批手续。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】进入盛装过有毒有害物质的受限空间作业需要分析有毒有害物质含量。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】国家对严重危及生产安全的工艺、设备实行淘汰制度。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在化工生产中,原料、成品的质量是保证防火安全的重要条件。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】国家鼓励和支持研制、开发、推广、应用有利于职业病防治和保护劳动者健康的()。",
		"a": [
			0
		],
		"o": [
			"新技术、新工艺、新设备、新材料",
			"新技术、新工艺、新设备、新原料",
			"新技术、新装置、新设备、新材料"
		]
	},
	{
		"q": "【单选】装设()主要用来防直击雷,保护露天变配电设备、建筑物和构筑物。",
		"a": [
			1
		],
		"o": [
			"避雷器",
			"避雷针",
			"避雷线"
		]
	},
	{
		"q": "【单选】水封井是安全液封的一种,一般设置在含有可燃气(蒸气)或者油污的排污管道上,以防燃烧爆炸沿排污管道蔓延。一般说来,水封高度不应小于()mm。",
		"a": [
			1
		],
		"o": [
			"100",
			"250",
			"150"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,国家对危险化学品生产实行()制度。",
		"a": [
			2
		],
		"o": [
			"资质",
			"许可",
			"审批"
		]
	},
	{
		"q": "【单选】可燃粉尘的粒径越小,发生爆炸的危险性()。",
		"a": [
			2
		],
		"o": [
			"无关",
			"越小",
			"越大"
		]
	},
	{
		"q": "【单选】预计在正常情况下不会释放,即使释放也仅是偶尔短时释放的释放源为()释放源。",
		"a": [
			2
		],
		"o": [
			"连续级",
			"一级",
			"二级"
		]
	},
	{
		"q": "【单选】易受雷击的建筑物和构筑物、有爆炸或火灾危险的露天设备如油罐、贮气罐、高压架空电力线路、发电厂和变电站等也应采取防()措施。",
		"a": [
			2
		],
		"o": [
			"雷电感应",
			"雷电侵入",
			"直击雷"
		]
	},
	{
		"q": "【单选】在职业危害识别过程中,生产中使用的全部化学品、中间产物和产品均需要进行职业卫生检测。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】任何单位和个人对违反《危险化学品安全管理条例》的行为,无权向负有危险化学品安全监督管理职责的部门举报。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】气体扩散燃烧的速度决定于()。",
		"a": [
			1
		],
		"o": [
			"氧化反应的本身",
			"气体的扩散速度",
			"火焰的温度"
		]
	},
	{
		"q": "【单选】在试验安全阀之前,必须先校对(),以正确了解锅炉内的实际情况。",
		"a": [
			0
		],
		"o": [
			"压力表",
			"水位计",
			"炉水pH值"
		]
	},
	{
		"q": "【单选】应急预案的要点和程序应当张贴在应急地点和应急指挥场所,并设有明显的标志。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】虽然静电电压很高,但电量不大,所以危害不太大。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】金属材料为碳钢和低合金钢与氢氧化钠溶液、硝酸盐溶液、氯化铵溶液等腐蚀介质接触,易发生的腐蚀类型是()。",
		"a": [
			2
		],
		"o": [
			"晶间腐蚀",
			"缝隙腐蚀",
			"应力腐蚀"
		]
	},
	{
		"q": "【单选】不同品种的氧化剂,应根据其性质及消防方法的不同,选择适当的库房分类存放及分类运输。有机过氧化物不得与无机氧化剂共储混运;亚硝酸盐类、亚氯酸盐类、次亚氯酸盐类均不得与其他氧化剂混储混运。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】爆炸现象的最主要特征是()。",
		"a": [
			1
		],
		"o": [
			"温度升高",
			"压力急剧升高",
			"发热发光"
		]
	},
	{
		"q": "【单选】测量绝缘电阻时,被测设备或线路可以停电、不放电。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】下列注油管头最容易产生静电的是()。",
		"a": [
			0
		],
		"o": [
			"圆筒形",
			"T形",
			"斜口形"
		]
	},
	{
		"q": "【单选】在液氯生产过程中,对氯气尾气中氢含量控制的要求不高。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】进行新建、改建、扩建、技术改造或者技术引进建设项目的,自建设项目竣工验收之日起()。",
		"a": [
			1
		],
		"o": [
			"7日内进行申报",
			"30日内进行申报",
			"10日内进行申报"
		]
	},
	{
		"q": "【单选】应急预案的编制应当结合本地区、本部门、本单位的危险性分析情况。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】可燃尾气的烟道可以用砖石垒砌。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】可燃易燃气体,电器,仪表,珍贵文件档案资料着火时,扑火应用()。",
		"a": [
			2
		],
		"o": [
			"泡沫灭火器",
			"干粉灭火器",
			"二氧化碳灭火器"
		]
	},
	{
		"q": "【单选】对盛装易燃液体的容器,应留有不少于()%的间隙。",
		"a": [
			2
		],
		"o": [
			"3",
			"4",
			"5"
		]
	},
	{
		"q": "【单选】企业要建立(),每年都要结合本企业特点至少组织一次综合应急演练或专项应急演练;高危行业企业每半年至少组织一次综合或专项应急演练;车间(工段)、班组的应急演练要经常化。演练结束后要及时总结评估,针对发现的问题及时修订预案、完善应急措施。",
		"a": [
			1
		],
		"o": [
			"应急监控制度",
			"应急演练制度",
			"应急预案制度"
		]
	},
	{
		"q": "【单选】安全疏散距离是指厂房最近工作地点到外部出口或楼梯的距离。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】应急救援过程中,应急救援人员应加强对重要目标和地段的警戒和巡逻,防止人为破坏、制造事端。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】严重缺水时,如果立即上水就可能导致锅炉事故。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】按照爆炸产生的原因和性质,爆炸可分为()。",
		"a": [
			2
		],
		"o": [
			"物理爆炸、化学爆炸和分解爆炸",
			"炸药爆炸、化学爆炸和分解爆炸",
			"物理爆炸、化学爆炸和核爆炸"
		]
	},
	{
		"q": "【单选】生产经营单位内部一旦发生危险化学品事故,单位负责人必须立即按照上级制定的应急预案组织救援。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】个人防护措施属于()。",
		"a": [
			0
		],
		"o": [
			"第一级预防",
			"第三级预防",
			"第二级预防"
		]
	},
	{
		"q": "【单选】带电灭火时,若用水枪灭火,宜采用()水枪。",
		"a": [
			1
		],
		"o": [
			"喷淋",
			"喷雾",
			"水柱"
		]
	},
	{
		"q": "【单选】现场处置即根据事故情景,按照相关应急预案和现场指挥部要求对事故现场进行控制和处理。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】静电最为严重的危险是()。",
		"a": [
			1
		],
		"o": [
			"静电电击",
			"引起爆炸和火灾",
			"妨碍生"
		]
	},
	{
		"q": "【单选】物质得以燃烧的唯一条件是可燃物与氧化剂作用并达到一定的数量比例。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】一般压力容器的基本组成是()。",
		"a": [
			2
		],
		"o": [
			"筒体、法兰、支座、人孔",
			"筒、法兰、封头、补强圈",
			"筒体、封头、接管、法兰"
		]
	},
	{
		"q": "【单选】生产经营单位将生产经营项目、场所、设备发包或者出租,是一种民事行为,生产经营单位可以自主确定发包或出租给任何单位和个人。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】建设项目安全设施施工完成后,建设单位应当按照有关安全生产的法律、法规、规章和标准的规定,对建设项目安全设施进行检验、检测。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】()是高温物体不通过接触或流动,直接将热量向四周散发给低温物体的过程。",
		"a": [
			0
		],
		"o": [
			"辐射",
			"对流",
			"传导"
		]
	},
	{
		"q": "【单选】爆破片不适用于工作介质具有粘性或易于结晶、聚合的场合。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】未经定期检验或者检验不合格的特种设备,不得继续使用。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】属于化学爆炸的是()。",
		"a": [
			1
		],
		"o": [
			"烟花爆竹爆炸",
			"瓦斯爆炸",
			"面粉爆炸"
		]
	},
	{
		"q": "【单选】应急预案应当包括应急组织机构和人员的联系方式、应急物资储备清单等附件信息。附件信息应当经常更新,确保信息准确有效。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《使用有毒物品作业场所劳动保护条例》规定,使用有毒物品作业的用人单位应当对从事使用有毒物品作业的劳动者进行定期()。",
		"a": [
			1
		],
		"o": [
			"培训",
			"职业健康检查",
			"身体检查"
		]
	},
	{
		"q": "【单选】为防止金属零件落入设备内发生撞击产生火花,应在设备上安装磁力吸附器,以清除混入物料中的铁器。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《使用有毒物品作业场所劳动保护条例》规定,用人单位应当尽可能使用无毒物品;需要使用有毒物品的,应当优先选择使用低毒物品。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】凡有爆炸和火灾危险的区域,操作人员必须穿防静电鞋或导电鞋、防静电工作服。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】硝化产品大都有着火爆炸的危险性,特别是多硝基化合物和硝酸酯,受热、摩擦、撞击或接触着火源,极易发生爆炸或着火。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】化学泡沫灭火原理主要是()作用。",
		"a": [
			2
		],
		"o": [
			"化学抑制",
			"降温",
			"隔离与窒息"
		]
	},
	{
		"q": "【单选】只要事故的因素存在,发生事故是必然的,只是时间或早或迟而已,这就是()原则。",
		"a": [
			2
		],
		"o": [
			"必然损失",
			"偶然损失",
			"因果关系"
		]
	},
	{
		"q": "【单选】雷电可以分为直击雷、感应雷、雷电波侵入和球形雷。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】任何单位和个人不得伪造、变造、买卖职业卫生技术服务机构资质证书。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】有的漏电保护装置带有过载、过压、欠压和缺相保护功能。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》规定,企事业单位职工因工伤亡事故和其它严重危害职工健康问题的调查处理,必须有工会参加。工会应当向有关部门提出(),并有权要求追究有关责任人员的责任。",
		"a": [
			1
		],
		"o": [
			"责任追究意见",
			"处理意见",
			"合理建议"
		]
	},
	{
		"q": "【单选】化学事故发生后,对一些现场难以急救的重伤员,救护组一边采取应急救护措施,一边组织转送到指定医院。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】国务院及有关部门为应对某一类型或某几种类型突发公共事件而制定的应急预案叫()。",
		"a": [
			1
		],
		"o": [
			"突发公共事件部门应急预案",
			"突发公共事件专项应急预案",
			"突发公共事件总体应急预案"
		]
	},
	{
		"q": "【单选】劳动者无权查阅、复印其本人职业健康监护档案。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】化学品安全技术说明书简要说明了一种化学品对人类健康和环境的危害性。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在综合应急演练前,通过(),确认演练所需的工具、设备、设施、技术资料以及参演人员到位。",
		"a": [
			0
		],
		"o": [
			"安全检查",
			"安全评审",
			"安全会议"
		]
	},
	{
		"q": "【单选】爆炸品禁止使用的灭火剂()。",
		"a": [
			0
		],
		"o": [
			"沙土盖压",
			"水",
			"泡沫"
		]
	},
	{
		"q": "【单选】《常用危险化学品分类及标志》规定:易燃液体的闭杯试验闪点应等于或低于()℃。",
		"a": [
			1
		],
		"o": [
			"25",
			"61",
			"40"
		]
	},
	{
		"q": "【单选】乙炔发生分解爆炸时所需的外界能量随压力的升高而降低。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】闪点低于23度的易燃液体,其仓库温度一般不得超过()℃。",
		"a": [
			2
		],
		"o": [
			"20",
			"40",
			"30"
		]
	},
	{
		"q": "【单选】输送有毒、易燃和易腐蚀物料的机泵,在解体检修之前,必须将泵体内残液放净。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】压力容器全面检验就是内、外部检验的全部内容。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】足够能量和温度的点火源和物质接触是物质得以燃烧的唯一条件。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】生产性毒物可通过呼吸道、皮肤和消化道侵入人体。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】使用有毒物品作业的用人单位应当依照职业病防治法的有关规定,采取有效的职业卫生防护管理措施,加强劳动过程中的防护与管理。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】爆破片是一种()装置。",
		"a": [
			0
		],
		"o": [
			"安全泄压",
			"警报",
			"连锁"
		]
	},
	{
		"q": "【单选】化学品安全技术说明书中“接触控制和个体防护”是在生产、操作处置、搬运和使用化学品的作业过程中,为保护作业人员免受化学品危害而采取的防护方法和手段。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】生产和经营单位在编制化学品安全技术说明书时,只要保留标准和规定的全部内容和信息,其格式可以不限。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】生产经营单位对承包单位、承租单位的安全生产工作统一协调、分头管理。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】职业病诊断机构在进行职业病诊断时,应当组织四名以上双数职业病诊断医师进行集体诊断。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】钾、钠、镁、铝镁合金等金属物的火灾属于()类火灾。",
		"a": [
			2
		],
		"o": [
			"A",
			"C",
			"D"
		]
	},
	{
		"q": "【单选】采取湿式作业、密闭、通风、除尘系统是控制粉尘危害的有效措施。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】可以预警的自然灾害、事故灾难和公共卫生事件的预警级别分别用红色、()、黄色、蓝色标示。",
		"a": [
			1
		],
		"o": [
			"紫色",
			"橙色",
			"绿色"
		]
	},
	{
		"q": "【单选】为了防止电磁场的危害,应采取接地和()防护措施。",
		"a": [
			1
		],
		"o": [
			"绝缘",
			"屏蔽",
			"隔离"
		]
	},
	{
		"q": "【单选】在作业场所液化气浓度较高时应戴()。",
		"a": [
			2
		],
		"o": [
			"眼罩",
			"口罩",
			"面罩"
		]
	},
	{
		"q": "【单选】重大危险源设备、设施的硬件方面,应采取()。",
		"a": [
			2
		],
		"o": [
			"电源保护",
			"能量保护",
			"双电源保护"
		]
	},
	{
		"q": "【单选】特种作业人员未经专门的安全作业培训,未取得相应资格,上岗作业导致事故的,应追究生产经营单位有关人员的责任。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】在生产过程中,控制尘毒危害的最重要的方法是()。",
		"a": [
			0
		],
		"o": [
			"生产过程密闭化",
			"发放保健食品",
			"通风"
		]
	},
	{
		"q": "【单选】不依法进行安全评价的企业,不能获得安全生产许可证。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】锅炉工作压力越低,汽、水重度差越小压力越高,汽、水重度差越大。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,化学品安全技术说明书和化学品安全标签所载明的内容应当符合()的要求。",
		"a": [
			2
		],
		"o": [
			"企业标准",
			"行业标准",
			"国家标准"
		]
	},
	{
		"q": "【单选】一般可燃物质的燃烧都经历氧化分解、着火、燃烧等阶段。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】()安全阀可用于移动式的压力容器上。",
		"a": [
			0
		],
		"o": [
			"弹簧式",
			"重锤杠杆式",
			"脉冲式"
		]
	},
	{
		"q": "【单选】燃烧是放热发光的()反应。",
		"a": [
			1
		],
		"o": [
			"还原",
			"氧化还原",
			"物理"
		]
	},
	{
		"q": "【单选】职工因工作遭受事故伤害或者患职业病需要暂停工作接受工伤医疗的,在停工留薪期内原()待遇不变,由所在单位按月支付。",
		"a": [
			0
		],
		"o": [
			"工资福利",
			"工伤或职业病",
			"工资和医疗"
		]
	},
	{
		"q": "【单选】使用或储存特殊贵重机器仪表、仪器等设备或物品的建筑,其耐火等级为()。",
		"a": [
			2
		],
		"o": [
			"三级",
			"二级",
			"一级"
		]
	},
	{
		"q": "【单选】泄漏导走法即用静电接地法,使带电体上的静电荷能够向大地泄漏走散。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】重大危险源的风险分析评价包括辨识各类()及其原因和机制。",
		"a": [
			2
		],
		"o": [
			"事故评价",
			"事故因素",
			"危险因素"
		]
	},
	{
		"q": "【单选】()适用于作业现场粉尘动态监测。",
		"a": [
			1
		],
		"o": [
			"监督监测",
			"日常监测",
			"评价监测"
		]
	},
	{
		"q": "【单选】气瓶是一种贮运容器,它的最高压力决定于它的充装量和最高使用温度。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】可燃性气体或蒸气的浓度低于下限或高于上限时,都会发生爆炸。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】电器着火时下列不能用的灭火方法是()。",
		"a": [
			2
		],
		"o": [
			"用沙土灭火",
			"用四氯化碳或1211灭火器进行灭火",
			"用水灭火"
		]
	},
	{
		"q": "【单选】有关单位应当为专业救援人员购买()保险,配备必要的防护装备和器材,减少应急救援人员的人身风险。",
		"a": [
			2
		],
		"o": [
			"财产",
			"平安",
			"人身意外伤害"
		]
	},
	{
		"q": "【单选】在化学反应中,原料中的有害危险杂质的存在会导致副反应发生和过反应的发生。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】建设项目职业病危害预评价和职业病危害控制效果评价,应当由依法取得相应资质的()。",
		"a": [
			1
		],
		"o": [
			"职业卫生检测机构承担",
			"职业卫生技术服务机构承担",
			"评价机构承担"
		]
	},
	{
		"q": "【单选】当发生危险化学品事故时,现场人员必须根据各自企业制定的事故预案采取积极有效的抑制措施,尽量减少事故蔓延,并向有关部门报告和报警。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】建设项目职业病防护用品必须与主体工程同时设计、同时施工、同时投入生产和使用。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】吸入微量的硫化氢感到头痛恶心的时候,应采用的解毒方法是()。",
		"a": [
			2
		],
		"o": [
			"吸入二氧化硫",
			"吸入氯气",
			"吸入大量新鲜空气"
		]
	},
	{
		"q": "【单选】事故发生后,有关单位和人员应当妥善保护事故现场以及相关证据,任何单位和个人不得破坏事故现场、毁灭相关证据。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】对于火灾爆炸危险场所,必须采用防爆电气设备。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】根据《工伤保险条例》的规定,工伤保险费的缴纳,以下正确的是()。",
		"a": [
			2
		],
		"o": [
			"按照国家、集体和个人三方负担的原则,由国家,用人单位和职工个人三方缴纳",
			"国家承担主要部分,用人单位次之,个人再次之",
			"由用人单位缴纳,职工个人不缴纳"
		]
	},
	{
		"q": "【单选】化学品安全技术说明书中“运输信息”主要指国内、国际化学品包装、运输的要求及运输规定的分类和编号。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】如果工作场所潮湿,为避免触电,使用手持电动工具的人应()。",
		"a": [
			0
		],
		"o": [
			"应穿绝缘靴,站在绝缘垫上操作",
			"站在铁板上操作",
			"穿防静电鞋操作"
		]
	},
	{
		"q": "【单选】建设项目未经安全审查和安全设施竣工验收的,不得开工建设或者投入生产(使用)。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】当发生危险化学品事故时,现场人员必须根据各自企业制定的事故预案采取积极有效的(),尽量减少事故的蔓延,并向有关部门报告和报警。",
		"a": [
			0
		],
		"o": [
			"抑制措施",
			"撤离方式",
			"善后措施"
		]
	},
	{
		"q": "【单选】《安全生产许可证条例》规定的行政处罚,由安全生产许可证颁发管理机关决定。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】氢气储存间内的照明、通风等设施应采用防爆型,开关可以设在仓内。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】根据《易制毒化学品管理条例》,()是可以用于制毒的主要原料。",
		"a": [
			0
		],
		"o": [
			"第一类",
			"第三类",
			"第二类"
		]
	},
	{
		"q": "【单选】在正常时不产生火花、电弧或高温的设备上采取措施以提高安全程度的电气设备是()。",
		"a": [
			2
		],
		"o": [
			"本质安全型",
			"无火花型",
			"增安型"
		]
	},
	{
		"q": "【单选】应急物资装备保障必须明确应急救援需要使用的应急物资和装备的类型、数量、性能、存放位置、管理责任人及其联系方式等内容。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】对放射工作场所和放射性同位素的运输、贮存,用人单位必须配置防护设备和报警装置,保证接触放射线的工作人员佩戴个人剂量计。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】可以在危险化学品储存区域内短期间堆积可燃废弃物品。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】事故隐患分为一般事故隐患、较大事故隐患、重大事故隐患、特大事故隐患。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】黄磷在储存时应始终浸没在()中。",
		"a": [
			2
		],
		"o": [
			"二硫化碳",
			"煤油",
			"水"
		]
	},
	{
		"q": "【单选】下列关于特殊化学品火灾扑救说法不正确的是()。",
		"a": [
			2
		],
		"o": [
			"扑救爆炸物品火灾时,水流应采用吊射",
			"扑救爆炸物品堆垛火灾时,切忌用沙土盖压",
			"扑救压缩气体或液化气体类火灾时,应立即扑灭火焰"
		]
	},
	{
		"q": "【单选】安全阀一般每年至少检验()次。",
		"a": [
			2
		],
		"o": [
			"三",
			"二",
			"一"
		]
	},
	{
		"q": "【单选】可燃气体、蒸汽和粉尘与空气(或助燃气体)的混合物,必须在一定范围的浓度内,遇到足以起爆的能量才能发生爆炸,这个可以爆炸的浓度范围叫做该爆炸物的()。",
		"a": [
			2
		],
		"o": [
			"爆炸上限",
			"爆炸浓度极限",
			"爆炸极限"
		]
	},
	{
		"q": "【单选】固体块状物料与粉料输送的危险主要来自设备和()。",
		"a": [
			2
		],
		"o": [
			"环境",
			"工艺",
			"输送物料特性"
		]
	},
	{
		"q": "【单选】对从事接触职业病危害作业的劳动者,用人单位应当按照国务院卫生行政部门的规定组织()的职业健康检查,并将检查结果如实告知劳动者。",
		"a": [
			1
		],
		"o": [
			"上岗前和在岗期间",
			"上岗前、在岗期间和离岗时",
			"在岗期间"
		]
	},
	{
		"q": "【单选】应急预案的编制应该有明确、具体的事故预防措施和应急程序,并与其应急能力相适应。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】从工作介质这一方面来考虑划分压力容器的界限范围应该包括气体、液化气体和最高工作温度高于或等于其标准()的液体。",
		"a": [
			2
		],
		"o": [
			"冰点",
			"露点",
			"沸点"
		]
	},
	{
		"q": "【单选】在使用高压验电器时操作者应戴绝缘手套。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】在产生噪声的作业场所,设置“噪声有害”警告标识和“戴护耳器”指令标识。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】对环境空气中可燃气的监测,常用可燃气环境爆炸危险度(%LEL)表示,其含义是()。",
		"a": [
			1
		],
		"o": [
			"可燃气体的爆炸下限值",
			"环境中可燃气的含量占爆炸下限的百分数",
			"可燃气爆炸下限与爆炸上限的百分比"
		]
	},
	{
		"q": "【单选】在应急救援过程中生产经营单位保卫部门负责灭火、警戒、治安保卫、疏散、事故现场通信联络和对外联系、道路管制等工作。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】易吸湿的黑火药、硝铵炸药、导火索等爆炸品库房,相对湿度不得超过()%。",
		"a": [
			1
		],
		"o": [
			"45",
			"55",
			"65"
		]
	},
	{
		"q": "【单选】变压器中性点接地叫()接地。",
		"a": [
			1
		],
		"o": [
			"保护",
			"工作",
			"安全"
		]
	},
	{
		"q": "【单选】综合演练通常成立演练领导小组,下设策划组、执行组、保障组、评估组等专业工作组。根据演练规模大小,其组织机构可进行调整。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】液化气罐区及贮罐的安全防火要求比汽油罐区及贮罐还严格。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】应急预案的目的是避免突发事件的发生,杜绝对工人、居民和环境的危害。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】应急结束必须明确(),事故现场得以控制,环境符合有关标准,导致次生、衍生事故隐患消除后,经事故现场应急指挥机构批准后,现场应急结束。",
		"a": [
			2
		],
		"o": [
			"衍生事故隐患消除",
			"次生事故隐患消除",
			"应急终止的条件"
		]
	},
	{
		"q": "【单选】贴安全标签的目的是为了警示使用者,此种化学品的()以及一旦发生事故应采取的救护措施。",
		"a": [
			0
		],
		"o": [
			"危害性",
			"有害性",
			"物理性"
		]
	},
	{
		"q": "【单选】生产经营单位应当对从业人员进行安全生产教育和培训,但在生产任务重时,从业人员可以先上岗,后培训。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】气瓶实行固定单位充装制度,气瓶充装单位只充装自有气瓶和托管气瓶,不得为任何其它单位和个人充装气瓶。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】专项应急预案的事故类型和危害程度分析要在危险源评估的基础上,对其可能发生的事故类型和可能发生的季节及其严重程度进行确定。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】国家建立统一领导、综合协调、分类管理、分级负责、属地管理为主的应急管理体制。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】事故应急救援预案应覆盖事故发生后应急救援各阶段的计划,包括预案的启动、应急、救援、事后监测与处置等各个阶段。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】室颤电流即最小致命电流,与电流持续时间关系密切。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】爆炸危险场所是指能够散发出可燃气体、蒸气和粉尘并易与空气混合形成爆炸性混合物的场所。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】生产经营单位应当按照应急预案的(),建立使用状况档案,定期检测和维护,使其处于良好状态。",
		"a": [
			0
		],
		"o": [
			"要求配备相应的应急物资及装备",
			"备齐应急物资及装备",
			"现有应急物资及装备"
		]
	},
	{
		"q": "【单选】《安全生产许可证条例》规定,安全生产许可证有效期满需要延期的,企业应当于期满前()个月向原安全生产许可证颁发管理机关办理延期手续。",
		"a": [
			1
		],
		"o": [
			"1",
			"3",
			"2"
		]
	},
	{
		"q": "【单选】使用供风式面具时,必须安排专人监护供风设备。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》规定,生产经营单位的主要负责人在本单位发生生产安全事故后逃匿的,由()处15日以下拘留。",
		"a": [
			0
		],
		"o": [
			"公安机关",
			"安全生产监督管理部门",
			"检察机关"
		]
	},
	{
		"q": "【单选】化学品安全技术说明书的内容包括()部分。",
		"a": [
			0
		],
		"o": [
			"16",
			"18",
			"17"
		]
	},
	{
		"q": "【单选】()应当为劳动者创造符合国家职业卫生标准和卫生要求的工作环境和条件,并采取措施保障劳动者获得职业卫生保护。",
		"a": [
			0
		],
		"o": [
			"用人单位",
			"企业、科研单位、政府机关",
			"各级工会组织"
		]
	},
	{
		"q": "【单选】参加应急预案评审人员与所评审预案的生产经营单位有利害关系的,可以参加。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】易燃易爆作业场所必须尽量用扫帚和拖把清扫粉尘。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】露天装设的有爆炸危险的金属储罐和工艺装置,当其壁厚不小于4mm时,一般不再装设接闪器,也无需接地。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】国家安全生产监督管理总局负责全国危险化学品登记的监督管理工作。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】通常的爆炸极限是在常温、常压的标准条件下测定出来的,它随()的变化而变化。",
		"a": [
			0
		],
		"o": [
			"压力、温度",
			"温度、容积",
			"压力、容积"
		]
	},
	{
		"q": "【单选】危险、危害因素是指能使人造成伤亡,对物造成(),或影响人的身体健康导致疾病,对物造成慢性损坏的因素。",
		"a": [
			0
		],
		"o": [
			"突发性损坏",
			"损害",
			"损坏"
		]
	},
	{
		"q": "【单选】生产经营单位应当安排用于配备劳动防护用品的专项经费。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】根据《使用有毒物品作业场所劳动保护条例》,丙烯腈生产装置关于车间卫生用室设计,不适合的为()。",
		"a": [
			0
		],
		"o": [
			"便服和工作服室可同室分柜存放",
			"设置存放工作服的专用房间",
			"设置专门的淋浴间;"
		]
	},
	{
		"q": "【单选】《中华人民共和国职业病防治法》规定()依法享有职业卫生保护的权利。",
		"a": [
			0
		],
		"o": [
			"劳动者",
			"单位职工",
			"用人单位"
		]
	},
	{
		"q": "【单选】应急救援过程中,救援人员首先应熟悉地形,明确撤离方向;准备好进入危险区应携带的标志物、扩音器以及强光手电等必要器材。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】当生产和其他工作与安全发生矛盾时,要以安全为主,生产和其他工作要服从安全,这就是()原则。",
		"a": [
			2
		],
		"o": [
			"预防",
			"因果关系",
			"安全第一"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,施行《危险化学品安全管理条例》的目的是:为了加强()的安全管理,预防和减少危险化学品事故,保障人民群众生命财产安全,保护环境。",
		"a": [
			1
		],
		"o": [
			"化学危险品",
			"危险化学品",
			"危险化学物品"
		]
	},
	{
		"q": "【单选】《使用有毒物品作业场所劳动保护条例》规定,按照有毒物品产生的职业中毒危害程度,有毒品分为一般有毒品和()。",
		"a": [
			2
		],
		"o": [
			"剧毒化学品",
			"普通化学品",
			"高毒物品"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,国家实行危险化学品()制度,为危险化学品安全管理以及危险化学品事故预防和应急救援提供技术、信息支持。",
		"a": [
			1
		],
		"o": [
			"备案",
			"登记",
			"注册"
		]
	},
	{
		"q": "【单选】对产生严重职业病危害的作业岗位,应当在其醒目位置,设置警示标识和中文警示说明。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】危险化学品的标志设主标志由表示危险化学品危险特性的图案、文字说明、底色和危险类别号四个部分组成的菱形标志。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】安全监管监察和有关部门是事故隐患排查治理和防控的责任主体。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】一切爆炸品严禁与氧化剂、自燃物品、酸、碱、盐类、易燃可燃物、金属粉末和钢铁材料器具等混储混运。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】醉酒导致伤亡的,也可以认定为工伤或者视同工伤。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】由职业病危害因素所引起的疾病称之为职业病,由国家主管部门公布的职业病目录所列的职业病称()职业病。",
		"a": [
			1
		],
		"o": [
			"劳动",
			"法定",
			"重度"
		]
	},
	{
		"q": "【单选】职业禁忌症,如Ⅰ期及Ⅱ期高血压、活动性消化性溃疡、慢性肾炎、未控制的甲亢、糖尿病和大面积皮肤疤痕的患者,均不得从事高温作业。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】企业要加强对各种救援队伍的培训,保证人员能够熟悉事故发生后所采取的对应方法和步骤,做到应知应会。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】动火分析取样时间与动火作业的时间不得超过()min,如超过此间隔时间或动火间隔时间超过30min以上,必须重新取样分析。",
		"a": [
			1
		],
		"o": [
			"40",
			"30",
			"50"
		]
	},
	{
		"q": "【单选】易燃可燃液体储罐着火必须采取的措施()。",
		"a": [
			2
		],
		"o": [
			"首先要抓紧扑灭火焰",
			"首先疏散人群",
			"迅速切断进料"
		]
	},
	{
		"q": "【单选】职业卫生技术服务机构不得转让或者租借其取得的资质证书。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】计量、测温和取样作业完后,要盖好作业孔,用棉纱(布)擦净器具,禁止使用化纤物。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】化合物或复杂物质的燃烧过程是受热时先分解成气态和液态产物然后燃烧。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》规定,生产经营单位发生生产安全事故时,单位的()应当立即组织抢救,并不得在事故调查处理期间擅离职守。",
		"a": [
			2
		],
		"o": [
			"从业人员",
			"技术人员",
			"主要负责人"
		]
	},
	{
		"q": "【单选】化学危险品库、氢氧站、油料库应远离火源,布置在厂区边缘地区及最小频率风向的上风侧。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】建设项目职业病危害分类管理目录由国家安全生产监督管理总局制定并公布。省级安全生产监督管理部门可以根据本地区实际情况,对建设项目职业病危害分类管理目录作出补充规定。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《安全生产法》规定,生产经营单位对()应当登记建档,进行定期检测、评估、监控,并制定应急预案,告知从业人员和相关人员在紧急情况下应当采取的应急措施。",
		"a": [
			0
		],
		"o": [
			"重大危险源",
			"危险化学品",
			"设备"
		]
	},
	{
		"q": "【单选】某化工厂大检修前,由某单位安装处在装置东面17m外空地上对新制成的重叠式换热器进行气密性试验。换热器每台有40个螺孔,在试验时换热器B装了13个螺栓,换热器A装了17个螺栓。试压环比原封头法兰厚4.7cm,试压环装上后仍用原螺栓。螺栓与螺母装配时两头不均匀。试压过程中,换热器(B)试压环紧固螺栓拉断,螺母脱落,管束与壳体分离。重4t的管束向前冲出8m,把前方黄河牌载有空气压缩机的汽车大梁撞弯,冲入",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】从业人员在工作过程中,应当服从管理,无权对本单位的安全生产工作提出建议。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】爆炸品仓库应为单层建筑,周围不宜装设避雷针。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在应急救援过程中救援人员组织群众撤离危险区域时,可以横穿危险区域。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】演练工作场地保障根据演练方式和内容,选择合适的演练场地。演练场地应满足演练活动需要,避免影响()和公众正常生产、生活。",
		"a": [
			2
		],
		"o": [
			"社会",
			"政府",
			"企业"
		]
	},
	{
		"q": "【单选】在建设项目职业病危害风险分类目录中,基础化学原料制造属于职业病危害()。",
		"a": [
			1
		],
		"o": [
			"一般的行业",
			"严重的行业",
			"较严重的行业"
		]
	},
	{
		"q": "【单选】某化工厂准备开展一次应急响应功能演习,演习计划将盛有丙烯腈的储罐运到这片空地,但是为了防止演习发生意外事故,储罐只剩余约1/5体积的丙烯腈。根据上述描述,请判断,该厂演习有毒有害气体泄漏事故时,可以使用真正的有毒化学品。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】高压下存放的乙烯、乙炔发生的爆炸属于()。",
		"a": [
			1
		],
		"o": [
			"复杂分解爆炸",
			"简单分解爆炸",
			"气体混合爆炸"
		]
	},
	{
		"q": "【单选】生产过程中职业病危害因素的物理因素中一般包括:异常的气候条件、工作环境、电离辐射线和非电离辐射线等。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】下列安全泄放装置中开启排放后可自行关闭,容器和装置可以继续使用的是()。",
		"a": [
			0
		],
		"o": [
			"安全阀",
			"易熔塞",
			"爆破片"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,国家鼓励对危险化学品实行专门储存、统一配送、集中销售。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】处理易凝固、易沉积的危险性物料时,设备和管道不需要有防止堵塞和便于疏通的措施。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】安全阀可远程控制泄压,保证设备安全。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】移动式压力容器是指没有固定的安装和使用地点,主要用于盛装气体和液体的一种盛装压力容器。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】危险化学品仓库的建筑屋架可以根据所存危险化学品的类别和危险等级采用木结构、钢结构或装配式钢筋混凝土结构。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《易制毒化学品管理条例》规定,易制毒化学品第二类指可以用于()。",
		"a": [
			0
		],
		"o": [
			"制毒的化学配剂",
			"制毒的辅助原料",
			"制毒的主要原料"
		]
	},
	{
		"q": "【单选】屏护装置把()同外界隔离开来,防止人体触及或接近。",
		"a": [
			1
		],
		"o": [
			"绝缘体",
			"带电体",
			"电器"
		]
	},
	{
		"q": "【单选】《中华人民共和国消防法》规定,企业对建筑消防设施三年至少进行一次全面检测,确保完好有效,检测记录应当完整准确,存档备查。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在易燃易爆场所穿()最危险。",
		"a": [
			0
		],
		"o": [
			"带铁钉鞋",
			"布鞋",
			"胶鞋"
		]
	},
	{
		"q": "【单选】向镁、铝等粉尘爆炸性混合物内充填()可起到防止静电爆炸和火灾的作用。",
		"a": [
			0
		],
		"o": [
			"氩",
			"氮气",
			"二氧化碳"
		]
	},
	{
		"q": "【单选】在生产过程中,有毒品最主要的是通过呼吸道侵入,其次是皮肤,而经消化道侵入的较少。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】存放爆炸物的仓库应采用()照明设备。",
		"a": [
			1
		],
		"o": [
			"日光灯",
			"防爆型灯具",
			"白炽灯"
		]
	},
	{
		"q": "【单选】对带有搅拌器等转动部件的设备,应在停机后切断电源,摘除保险或挂接地线,并在开关上挂“有人工作、严禁合闸”警示牌,必要时派专人监护。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】保护接地的作用是限制漏电设备的对地电压,使其不超出安全范围。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《常用危险化学品分类及标志》按易燃液体闪点的高低分为()易燃液体。",
		"a": [
			2
		],
		"o": [
			"四项",
			"二项",
			"三项"
		]
	},
	{
		"q": "【单选】新建、扩建、改建建设工程,应当达到抗震设防要求。重大建设工程和可能发生严重次生灾害的建设工程,应当按照国务院有关规定进行地震安全性评价,并按照()进行抗震设防。",
		"a": [
			2
		],
		"o": [
			"抗震减灾法",
			"地区地震设防要求",
			"经审定的地震安全性评价报告所确定的抗震设防要求"
		]
	},
	{
		"q": "【单选】()是应急演练工作方案具体操作实施的文件,帮助参演人员全面掌握演练进程和内容。",
		"a": [
			1
		],
		"o": [
			"演练手册",
			"演练脚本",
			"演练详细方案"
		]
	},
	{
		"q": "【单选】爆炸物品厂房之间的安全距离是根据爆炸产生的()确定的。",
		"a": [
			0
		],
		"o": [
			"冲击波",
			"破片飞散距离",
			"气体扩散距离"
		]
	},
	{
		"q": "【单选】物质发生一种急剧的物理或化学变化,能在瞬间放出大量能量,同时产生巨大声响的现象称为爆炸。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在生产过程、劳动过程、()中存在的危害劳动者健康的因素,称为职业性危害因素。",
		"a": [
			2
		],
		"o": [
			"卫生环境",
			"家庭环境",
			"作业环境"
		]
	},
	{
		"q": "【单选】根据《生产安全事故应急预案管理办法》,生产经营单位风险种类多、可能发生多种事故类型的,应当组织编制本单位的()。",
		"a": [
			1
		],
		"o": [
			"专项应急预案",
			"综合应急预案",
			"现场处置方案"
		]
	},
	{
		"q": "【单选】危险化学品库房门应为木质门,采用外开式,设置高侧窗。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】为防雷电侵入波,配电变压器应在()装设阀型避雷器或保护间隙进行保护。",
		"a": [
			1
		],
		"o": [
			"中间",
			"高压侧",
			"低压侧"
		]
	},
	{
		"q": "【单选】任何单位或者个人对事故隐患或者安全生产违法行为,均有权向负有安全生产监督管理职责的部门报告或者举报。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】某厂有一个地下池,池内有两个二硫化碳储罐,其中一个进料口阀门损坏,车间主任带两名工人下池检修。池上有人喊,池下无回音,立即报告厂长。厂长和多名职工赶到现场,厂长带头下池救人,随后多名职工下池。当急救中心赶来时,池下人员已中毒躺在地上,气味熏人,发现阀门已打开,二硫化碳大量泄漏。中毒人员经抢救仍有多人死亡。根据上述描述,二硫化碳的性质有()。",
		"a": [
			1
		],
		"o": [
			"易导致人窒息死亡",
			"主要影响人体之神经系统、心脏血管及生殖系统",
			"比空气轻"
		]
	},
	{
		"q": "【单选】在环氧乙烷或环氧乙烷水溶液泵的动密封附近,不应设喷水防护设施。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】企业应根椐重大危险源目标模拟事故状态,制订出各种事故状态的应急处置方案。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,负有危险化学品安全监督管理职责的部门,对不符合法律、行政法规、规章规定或者国家标准、行业标准要求的设施、设备、装置、器材、运输工具,责令立即停止使用。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】企业应对应急救援设备、设施建立建全各种规章制度和岗位操作规程。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】储存数量构成重大危险源的危险化学品储存设施的选址,应当避开地震活动断层和容易发生洪灾、地质灾害的区域。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】生产经营单位必须执行依法制定的保障安全生产的国家标准或者()。",
		"a": [
			0
		],
		"o": [
			"行业标准",
			"企业标准",
			"地方标准"
		]
	},
	{
		"q": "【单选】能够作为人体防静电的措施之一是()。",
		"a": [
			0
		],
		"o": [
			"应穿戴防静电工作服、鞋和手套",
			"应定时检测静电",
			"应注意远离水、金属等良导体"
		]
	},
	{
		"q": "【单选】在进入受限空间作业前,应切实做好工艺处理工作,将受限空间吹扫、蒸煮、置换合格;对所有与其相连且可能存在可燃可爆、有毒有害物料的管线、阀门加盲板隔离,有阀门的可关闭阀门代替安装盲板。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】装卸和搬运爆炸品时,必须轻装轻卸,严禁摔、滚、翻以及拖、拉、摩擦、撞击,以防引起爆炸。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】高压容器的使用压力较高,密封是个关键,所以密封结构也是高压容器中的一个主要结构。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】安全管理的动态相关性原则说明如果系统要素处于()状态,则事故就不会发生。",
		"a": [
			0
		],
		"o": [
			"静止的、无关的",
			"发展的、变化的",
			"动态的、相关的"
		]
	},
	{
		"q": "【单选】严禁在油气区内使用有色金属进行敲打、撞击作业。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】贮罐的检尺、测温盒、取样器应采用导电性良好且与罐体金属相碰不产生火花的材料制作。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】购买某种危险化学品进行分装(包括充装)或者加入非危险化学品的溶剂进行稀释,然后销售或者使用的,不适用《危险化学品生产企业安全生产许可证实施办法》。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》规定,从业人员发现事故隐患或者其他不安全因素,应当立即现场安全生产管理人员或者()报告。",
		"a": [
			1
		],
		"o": [
			"当地消防部门",
			"本单位负责人",
			"当地安监部门"
		]
	},
	{
		"q": "【单选】一般情况下杂质会()静电的趋势。",
		"a": [
			2
		],
		"o": [
			"降低",
			"不影响",
			"增加"
		]
	},
	{
		"q": "【单选】《使用有毒物品作业场所劳动保护条例》规定,从事使用高毒物品作业的用人单位应当设置淋浴间和更衣室,并设置清洗、存放或者处理从事使用高毒物品作业劳动者的工作服、工作鞋帽等物品的专用间。劳动者结束作业时,其使用的工作服、工作鞋帽等物品必须存放在()。",
		"a": [
			1
		],
		"o": [
			"黄色警示区域内",
			"高毒作业区域内",
			"一般毒物作业区域内"
		]
	},
	{
		"q": "【单选】应急救援人员在控制事故发展的同时,应将伤员救出危险区域和组织群众撤离、疏散,消除危险化学品事故的各种隐患。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】爆破片和爆破帽完成降压作用后,元件可以继续使用,装置也可以继续运行。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】生产经营单位未按照应急预案采取预防措施,导致事故救援不力或者造成严重后果的,由县级以上安全生产监督管理部门依照有关法律、法规和规章的规定,责令停产停业整顿,并依法给予行政处罚。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】在一定条件下,压力越高,可燃物的自燃点()。",
		"a": [
			2
		],
		"o": [
			"愈高",
			"不受影响",
			"愈低"
		]
	},
	{
		"q": "【单选】下列物质种类中燃烧速度最快的是()。",
		"a": [
			0
		],
		"o": [
			"气体",
			"固体",
			"液体"
		]
	},
	{
		"q": "【单选】装卸易燃液体的管道,管道内表面越光滑,产生的静电荷越多;液体流速越快,产生的静电荷则越少。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,托运危险化学品的,()应当向承运人说明所托运的危险化学品的种类、数量、危险特性以及发生危险情况的应急处置措施,",
		"a": [
			1
		],
		"o": [
			"托运人",
			"承运单位",
			"托运单位"
		]
	},
	{
		"q": "【单选】应急救援的器材不用检查,性能完好就行。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】二级易燃固体、高闪点液体可储藏于耐火等级不低于()级的库房内。",
		"a": [
			0
		],
		"o": [
			"三",
			"一",
			"二"
		]
	},
	{
		"q": "【单选】在应急救援过程中,根据燃烧物的具体性质,选用合适的()扑灭火灾。",
		"a": [
			2
		],
		"o": [
			"洗涤剂",
			"清洗剂",
			"灭火剂"
		]
	},
	{
		"q": "【单选】各级人民政府应当组织开展经常性的消防宣传教育,提高公民的消防安全意识。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】综合应急预案是从总体上阐述处置事故的应急方针、政策,应急组织结构及相关应急职责,应急行动、措施和保障等(),是应对各类事故的综合性文件。",
		"a": [
			0
		],
		"o": [
			"基本要求和程序",
			"程序",
			"基本要求"
		]
	},
	{
		"q": "【单选】职工认为是工伤,用人单位不认为是工伤的,正确处理的做法()。",
		"a": [
			2
		],
		"o": [
			"按照“谁主张,谁举证”的原则,由职工承担举证责任",
			"如果由职工承担举证责任,对职工有利",
			"由用人单位承担举证责任"
		]
	},
	{
		"q": "【单选】任何单位和个人不得生产、经营、使用国家禁止生产、经营、使用的危险化学品。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】工作场所同时接触多个毒物时,毒物危害程度级别权重数取()。",
		"a": [
			2
		],
		"o": [
			"危害程度级别最轻的毒物权重数计算",
			"多种毒物危害程度级别权重数的平均值计算",
			"危害程度级别最严重的毒物权重数计算"
		]
	},
	{
		"q": "【单选】产生职业病危害的用人单位的工作场所职业病危害因素的强度或者浓度应当符合国家()标准。",
		"a": [
			2
		],
		"o": [
			"劳动保护",
			"安全生产",
			"职业卫生"
		]
	},
	{
		"q": "【单选】人体触电的最危险途径为胸至左手。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】用人单位的职业卫生管理人员对本单位的职业病防治工作全面负责。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】生产经营规模较小的单位,可以不建立应急救援组织,也不需指定兼职应急救援人员。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】用人单位发生分立、合并、解散、破产等情形时,应当对劳动者进行职业健康检查,并依照国家有关规定妥善安置职业病病人;其职业健康监护档案应当依照国家有关规定实施移交保管。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】屏护是一种对电击危险因素进行()的手段。",
		"a": [
			0
		],
		"o": [
			"隔离",
			"流散",
			"消除"
		]
	},
	{
		"q": "【单选】在进行物料粉碎时,最易产生的点火源是物料中掺杂有坚硬的铁石杂物,在撞击或研磨过程中能产生火花。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】正确选用劳动防护用品是保证企业员工劳动过程中安全和健康的重要措施之一。企业选用劳动防护用品的前提是()。",
		"a": [
			0
		],
		"o": [
			"符台标准",
			"穿戴舒适",
			"外形美观"
		]
	},
	{
		"q": "【单选】《生产安全事故报告和调查处理条例》中要求,事故报告应当及时、准确、()。",
		"a": [
			0
		],
		"o": [
			"完整",
			"详细",
			"全面"
		]
	},
	{
		"q": "【单选】成年男性平均感知电流比女性大,因此男性比女性对电流更敏感。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】()适用于发生粉尘事故后,在事故调查和处理过程中的监测。",
		"a": [
			1
		],
		"o": [
			"日常监测",
			"事故性监测",
			"评价监测"
		]
	},
	{
		"q": "【单选】一次点燃未成功需要重新点燃时,一定要在点火前给炉膛烟道重新通风,待充分清除可燃物之后再进行点火操作。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】爆燃是火炸药或燃爆性气体混合物的快速燃烧。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】对于加工、运输、储存可燃性气体的设备,在停车作业前,可不用进行置换操作。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】企业应在危险性作业活动作业()进行危险、有害因素识别,制定控制措施。",
		"a": [
			1
		],
		"o": [
			"中",
			"前",
			"后"
		]
	},
	{
		"q": "【单选】专项应急预案应制定明确的救援程序和具体的应急救援措施。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】把人体与意外释放能量或危险物质隔离开,是一种不得已的隔离措施,是保护人身安全的最后一道防线,这是()。",
		"a": [
			0
		],
		"o": [
			"个体防护",
			"避难",
			"救援"
		]
	},
	{
		"q": "【单选】用人单位应当依照法律、法规要求,严格遵守国家职业卫生标准,落实职业病预防措施,从源头上控制和消除职业病危害。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】紧急切断阀带有近程和远程操作系统,可实现自动控制。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】重复使用的危险化学品包装物、容器在使用前,应当进行检查,并做出记录;检查记录应当至少保存()年。",
		"a": [
			1
		],
		"o": [
			"3",
			"2",
			"1"
		]
	},
	{
		"q": "【单选】企业应对重大危险源采取便捷、有效的消防、治安报警措施和联络通信、记录措施。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】应急救援预案要定期演习和复查,要根据()定期检查和适时修订。",
		"a": [
			1
		],
		"o": [
			"当前情况",
			"实际情况",
			"天气情况"
		]
	},
	{
		"q": "【单选】职业接触超过卫生限值是诊断为职业病的必要条件。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】安全带的正确使用方法应该是()。",
		"a": [
			1
		],
		"o": [
			"水平挂用",
			"高挂低用",
			"低挂高用"
		]
	},
	{
		"q": "【单选】生产经营单位必须保证上岗的从业人员都经过(),否则,生产经营单位要承担法律责任。",
		"a": [
			1
		],
		"o": [
			"安全生产教育",
			"安全生产教育和培训",
			"安全技术培训"
		]
	},
	{
		"q": "【单选】当氢气泄漏时,人员应迅速撤离泄漏污染区至上风处,并隔离直至气体散尽,切断火源。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】遇水燃烧物品及有毒物品禁止用小型机帆船、小木船和水泥船承运。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】重锤杠杆式安全阀是利用重锤和杠杆来平衡作用在阀瓣上的力,可以使用质量较小的重锤通过杠杆的增大作用获得较大的作用力,并通过移动重锤的位置来调整安全阀的开启压力。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】在建立警戒区域时,不必要把警戒区和污染区内与事故无关的人员撤离。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】政府主管部门事先应确保把发生事故时要采取的()和正确做法等有关资料散发给可能受事故影响的公众。",
		"a": [
			0
		],
		"o": [
			"安全措施",
			"有关事项",
			"重大隐患"
		]
	},
	{
		"q": "【单选】对锅炉结构的要求:各部分在运行时应能按设计预定方向()。",
		"a": [
			1
		],
		"o": [
			"伸展",
			"自由膨胀",
			"收缩"
		]
	},
	{
		"q": "【单选】在应急救援过程中,根据现场的实际情况,利用抢险车上的器材和堵漏工具,灵活运用不同的堵漏方法对容器、管道实施()。",
		"a": [
			1
		],
		"o": [
			"清洁",
			"堵漏",
			"破拆"
		]
	},
	{
		"q": "【单选】为了防止跨步电压伤人,防直击雷接地装置距建筑物、构筑物出入口和人行道的距离不应少于()m。",
		"a": [
			1
		],
		"o": [
			"5",
			"3",
			"4"
		]
	},
	{
		"q": "【单选】用人单位未按照规定组织职业健康检查、建立职业健康监护档案或者未将检查结果如实告知劳动者的,责令限期改正,给予警告,可以并处5万元以上10万元以下的罚款。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】储存危险化学品的建筑必须安装通风设备,并注意设备的防护措施。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】危险化学品项目的职业卫生防护设施无需与主体工程同时设计,同时施工,同时投入生产和使用,可先行投产、运行。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】为保证安全,在选择漏电保护器时,选择的额定动作电流越小越好。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】电石(碳化钙)可以露天存放。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】固体粉碎和液体分离过程的起电一般属于接触起电。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】压力容器按用途分类时,用于介质压力平衡、缓冲、净化和分离的设备属于()。",
		"a": [
			1
		],
		"o": [
			"换热设备",
			"分离设备",
			"反应设备"
		]
	},
	{
		"q": "【单选】混合物的爆炸极限不是固定的,而是随混合物的温度、压力等变化的。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】中华人民共和国境内的各类企业的职工和个体工商户的雇工,均有依照工伤保险条例的规定享受()待遇的权利。",
		"a": [
			1
		],
		"o": [
			"医疗保险",
			"工伤保险",
			"人身保险"
		]
	},
	{
		"q": "【单选】常用于阀座和阀芯或焊缝严密性的检查是()。",
		"a": [
			1
		],
		"o": [
			"气压试验",
			"渗透试验",
			"液压试验"
		]
	},
	{
		"q": "【单选】企业发生有害物大量外泄事故或火灾事故现场应设警戒线。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】危险化学品的储存必须具备适合储存方式的设施:在同一房间或同一区域内,不同的物料之间分开一定的距离,非禁忌物料间用通道保持空间的储存方式。这种储存方式属于()储存方式。",
		"a": [
			1
		],
		"o": [
			"隔开储存",
			"隔离储存",
			"分开储存"
		]
	},
	{
		"q": "【单选】用人单位未按照规定安排职业病病人、疑似职业病病人进行诊治的,给予警告,责令限期改正,逾期不改正的,处5万元以上20万元以下的罚款;情节严重的,责令停止产生职业病危害的作业,或者提请有关人民政府按照国务院规定的权限责令关闭。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】发电机起火时,不能用()灭火。",
		"a": [
			0
		],
		"o": [
			"干粉",
			"二氧化碳",
			"喷雾水"
		]
	},
	{
		"q": "【单选】化工检修中可以使用()洗刷机具、配件、车辆。",
		"a": [
			1
		],
		"o": [
			"汽油",
			"工业洗涤剂",
			"挥发性溶剂"
		]
	},
	{
		"q": "【单选】危险化学品生产企业根据需要确定是否设置安全生产管理机构或配备安全生产管理人员。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】磷属()。",
		"a": [
			0
		],
		"o": [
			"自燃物品",
			"遇湿易燃物品",
			"可燃固体"
		]
	},
	{
		"q": "【单选】建设项目在竣工验收前,建设单位应当进行()。",
		"a": [
			0
		],
		"o": [
			"职业病危害控制效果评价",
			"职业病危害现状评价",
			"职业病危害检测与评价"
		]
	},
	{
		"q": "【单选】气瓶充装和使用人员允许穿化纤服。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】易燃液体的膨胀系数比较大,灌装时容器内应留有()%以上空间,不可灌满。",
		"a": [
			2
		],
		"o": [
			"10",
			"3",
			"5"
		]
	},
	{
		"q": "【单选】《使用有毒物品作业场所劳动保护条例》规定,用人单位应当按照规定对从事使用高毒物品作业的劳动者()。",
		"a": [
			2
		],
		"o": [
			"进行调离",
			"妥善安置",
			"进行岗位轮换"
		]
	},
	{
		"q": "【单选】因抢救人员、防止事故扩大以及疏通交通等原因,需要移动事故现场物件的,应当做出标志,但不需要绘制现场简图及做出书面记录。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】()是指液体或气体依靠其本身的流动来达到热量传递的过程。",
		"a": [
			1
		],
		"o": [
			"传导",
			"对流",
			"辐射"
		]
	},
	{
		"q": "【单选】《中华人民共和国职业病防治法》规定()必须依法参加工伤社会保险。",
		"a": [
			0
		],
		"o": [
			"用人单位",
			"劳动者",
			"单位职工"
		]
	},
	{
		"q": "【单选】可燃物质的爆炸极限是恒定的。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】企业应根椐重大危险源目标模拟(),制订出各种状态的应急处置方案。",
		"a": [
			1
		],
		"o": [
			"事故后果",
			"事故状态",
			"事故过程"
		]
	},
	{
		"q": "【单选】贮罐收料时可以直接从贮罐上部注入。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定除运输工具加油站、加气站外,危险化学品的生产装置和储存设施,与河流、湖泊、风景名胜和自然保护区域距离必须符合国家标准或者国家有关规定。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】国家标准《化学品安全技术说明书编写规定》中,SDS表示的意思是()。",
		"a": [
			1
		],
		"o": [
			"化学品质量证书",
			"化学品安全技术说明书",
			"化学品安全标签"
		]
	},
	{
		"q": "【单选】容器内液体过热、气化而引起的爆炸属于()。",
		"a": [
			0
		],
		"o": [
			"物理性爆炸",
			"化学性爆炸",
			"粉尘爆炸"
		]
	},
	{
		"q": "【单选】特种设备使用单位对在用特种设备应当至少每()进行一次自行检查,并作出记录。",
		"a": [
			2
		],
		"o": [
			"半年",
			"年",
			"月"
		]
	},
	{
		"q": "【单选】金属钠燃烧的火灾是()类火灾。",
		"a": [
			0
		],
		"o": [
			"D",
			"B",
			"A"
		]
	},
	{
		"q": "【单选】危险化学品管理档案应当包括危险化学品名称、数量、标识信息、危险性分类和化学品安全技术说明书、化学品安全标签等内容。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】以下几种静电放电形式中()引发火灾爆炸事故的引燃能力很强,危险性很大。",
		"a": [
			1
		],
		"o": [
			"传播型刷形放电和电晕放电",
			"火花放电和传播型刷形放电",
			"刷形放电和火花放电"
		]
	},
	{
		"q": "【单选】《危险化学品建设项目安全监督管理办法》规定,建设单位应当在建设项目的可行性研究阶段,委托()对建设项目进行安全评价。",
		"a": [
			2
		],
		"o": [
			"安全评价单位",
			"专家组",
			"相应资质的安全评价机构"
		]
	},
	{
		"q": "【单选】使用电气设备时,由于维护不及时,当()进入时,可导致短路事故。",
		"a": [
			1
		],
		"o": [
			"强光辐射",
			"导电粉尘或纤维",
			"热气"
		]
	},
	{
		"q": "【单选】在安全管理中必须把人的因素放在首位,体现以人为本的指导思想,这就是人本原理,包括三个原则。下列不包括在人本原理中的原则是()。",
		"a": [
			2
		],
		"o": [
			"动力原则",
			"能级原则",
			"安全第一原则"
		]
	},
	{
		"q": "【单选】警戒与管制就是根据事故情景,建立应急处置现场(),实行交通管制,维护现场秩序",
		"a": [
			1
		],
		"o": [
			"戒严区域",
			"警戒区域",
			"管制区域"
		]
	},
	{
		"q": "【单选】阻火器的原理是阻止火焰的()。",
		"a": [
			0
		],
		"o": [
			"传播",
			"扩大",
			"温度"
		]
	},
	{
		"q": "【单选】有机过氧化物的过滤过程就很危险,因为有机过氧化物(滤饼)极不稳定,受撞击、挤压、摩擦易发生燃烧或爆炸。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】在邻边作业处,无防护设施或防护不严、不牢固,作业人员踏空失足坠落,是发生()事故的主要原因。",
		"a": [
			1
		],
		"o": [
			"火灾",
			"高处坠落",
			"物体打击"
		]
	},
	{
		"q": "【单选】劳动者对用人单位提供的工作场所职业病危害因素检测结果等资料有异议,或者无用人单位提供资料的,诊断、鉴定机构应当提请()。",
		"a": [
			1
		],
		"o": [
			"工会组织进行调查",
			"安全生产监督管理部门进行调查",
			"卫生行政部门进行调查"
		]
	},
	{
		"q": "【单选】对于实行安全生产许可的生产经营单位,未应急预案备案登记的,在申请安全生产许可证时,可以不提供相应的应急预案备案登记表,仅提供应急预案。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】电力电容器不用()防雷电侵入波。",
		"a": [
			1
		],
		"o": [
			"阀型避雷器",
			"管型避雷器",
			"保护间隙"
		]
	},
	{
		"q": "【单选】化学品安全技术说明书(SDS)是化学品经营单位向用户提供基本危害信息的工具。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】危险化学品的标志设主标志由表示危险化学品危险特性的图案、文字说明、底色和危险类别号四个部分组成的菱形标志。副标志图形与主标志相同。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】生产经营单位应对重大危险源采取便捷、有效的()、治安报警措施和联络通信、记录措施。",
		"a": [
			2
		],
		"o": [
			"泄漏",
			"危险",
			"消防"
		]
	},
	{
		"q": "【单选】《易制毒化学品购销和运输管理办法》规定,违反规定销售易制毒化学品,向无购买许可证或者备案证明的单位或者个人销售易制毒化学品的;,公安机关应当对()处一万元以下罚款;有违法所得的,处三万以下罚款,并对违法所得依法予以追缴;构成犯罪的,依法追究刑事责任。",
		"a": [
			0
		],
		"o": [
			"销售单位",
			"购买单位",
			"承运单位"
		]
	},
	{
		"q": "【单选】毒物进入人体的途径有三个,即()。",
		"a": [
			2
		],
		"o": [
			"口、鼻、耳",
			"食物、空气、水",
			"皮肤、呼吸道、消化道"
		]
	},
	{
		"q": "【单选】用人单位已经不存在或者无法确认劳动关系的职业病病人,申请医疗救助和生活等方面的救助可以向地方人民政府()。",
		"a": [
			2
		],
		"o": [
			"劳动保障行政部门",
			"所在地卫生行政部门",
			"民政部门"
		]
	},
	{
		"q": "【单选】应急救援过程中,应急救援人员要在警戒区边界实施不间断的检测,以确保警戒区的有效性。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《中华人民共和国突发事件应对法》规定,突发事件应对工作原则为预防为主、()。",
		"a": [
			0
		],
		"o": [
			"预防与应急相结合",
			"安全第一",
			"以人为本"
		]
	},
	{
		"q": "【单选】离心泵在启动前未充满液体,泵壳内存在空气,吸入口处形成的负压不足以将液体吸入泵内,泵虽启动但不能输送液体的现象称为()。",
		"a": [
			2
		],
		"o": [
			"汽蚀",
			"喘振",
			"气缚"
		]
	},
	{
		"q": "【单选】建设项目安全设施设计通过审查后,企业可以自主确定投入生产(使用),不申请竣工验收。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】禁止用电瓶车、翻斗车、铲车、自行车等运输爆炸物品。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】生产、储存、使用、经营、运输危险化学品单位的主要负责人对本单位的危险化学品安全管理工作全面负责。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】取得甲级资质的职业卫生技术服务机构可以随时跨省、自治区、直辖市开展职业卫生技术服务,不需要再办理申请手续。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】低、中闪点液体、一级易燃固体、自燃物品、压缩气体和液化气体类应储存于()耐火建筑的库房内。",
		"a": [
			0
		],
		"o": [
			"一级",
			"三级",
			"二级"
		]
	},
	{
		"q": "【单选】进入装置区安全帽戴在头上即可,无需系好下颌系带。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《使用有毒物品作业场所劳动保护条例》规定,用人单位应当依照本条例和其他有关法律、行政法规的规定,采取有效的防护措施,预防()的发生,依法参加工伤保险,保障劳动者的生命安全和身体健康。",
		"a": [
			1
		],
		"o": [
			"火灾",
			"职业中毒事故",
			"事故"
		]
	},
	{
		"q": "【单选】安全阀卸压时应将其危险气体导至安全的地点。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《常用危险化学品分类标志》规定,爆炸品包括无整体爆炸危险,但具有燃烧、抛射及较小爆炸危险的物品。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】危险化学品的生产、储存实行审批制度;未经审批,任何单位和个人都不得生产、储存危险化学品。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】腐蚀品类化学品其主要品类是酸类和碱类。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】新建、扩建、改建建设项目和技术改造、技术引进项目可能产生职业病危害的,建设单位向安全生产监督管理部门提交职业病危害预评价报告应当在()。",
		"a": [
			1
		],
		"o": [
			"施工阶段",
			"可行性论证阶段",
			"设计阶段"
		]
	},
	{
		"q": "【单选】可以预警的自然灾害、事故灾难和公共卫生事故预警级别,分为一级、二级、三级、四级,四级为最高级别。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《常用危险化学品分类及标志》中根据压缩气体和液化气体的理化性质,将压缩气体和液化气体分为三项即易燃气体、不燃气体、()。",
		"a": [
			1
		],
		"o": [
			"助燃气体",
			"有毒气体",
			"窒息气体"
		]
	},
	{
		"q": "【单选】可燃物质的自燃点是一个固定不变的数值,它与其他因素无关。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在综合应急演练前,演练组织单位或策划人员可按照演练方案或脚本组织桌面演练或合成预演,熟悉演练实施过程的各个环节。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】固体粉碎和液体分离过程的起电属于()起电。",
		"a": [
			1
		],
		"o": [
			"接触",
			"破断",
			"电荷迁移"
		]
	},
	{
		"q": "【单选】对同一企业生产、进口的同一品种的危险化学品,可以进行重复登记。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《易制毒化学品购销和运输管理办法》规定,运输第三类易制毒化学品的,应当在运输前向()的县级人民政府公安机关备案。公安机关应当在收到备案材料的当日发给备案证明。",
		"a": [
			0
		],
		"o": [
			"运出地",
			"目的地",
			"产地"
		]
	},
	{
		"q": "【单选】水和二氧化碳在灭火过程中不参与燃烧过程中的化学反应,所起的是物理灭火作用。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】生产经营单位对排查出的事故隐患,应当及时进行治理,但不必登记、建档。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】安全生产监督管理部门履行监督检查职责时,有权进入被检查单位,查阅、复制被检查单位有关职业健康监护的文件、资料。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】任何单位和个人不得编造、传播有关突发事件事态发展或者应急处置工作的虚假信息。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】气力输送的最大危险是由粉尘和静电火花所引起的着火和粉尘爆炸。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】未取得危险化学品安全生产许可证的,不得从事危险化学品生产活动。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】水压试验的主要目的,是检查受压元件的强度。同时也可以通过水在局部地方的渗透等发现潜在的局部缺陷。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】职业病诊断机构在进行职业病诊断时,诊断医师对诊断结论有意见分歧的,应当根据半数以上诊断医师的一致意见形成诊断结论,对不同意见应当如实记录。参加诊断的职业病诊断医师不得弃权。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》立法的目的是为了加强安全生产工作,防止和减少(),保障人民群众生命和财产安全,促进经济发展。",
		"a": [
			2
		],
		"o": [
			"火灾、交通事故",
			"重大、特大事故",
			"生产安全事故"
		]
	},
	{
		"q": "【单选】遇湿易燃物品灭火时可使用的灭火剂()。",
		"a": [
			0
		],
		"o": [
			"干粉",
			"水",
			"泡沫"
		]
	},
	{
		"q": "【单选】可以生产、销售或者使用不合格的消防产品以及国家明令淘汰的消防产品。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】《使用有毒物品作业场所劳动保护条例》规定,使用有毒物品作业的用人单位有关()应当熟悉有关职业病防治的法律、法规以及确保劳动者安全使用有毒物品作业的知识。",
		"a": [
			0
		],
		"o": [
			"管理人员",
			"业务员",
			"办事员"
		]
	},
	{
		"q": "【单选】工房内防静电的措施不包括()。",
		"a": [
			2
		],
		"o": [
			"造潮",
			"通风",
			"降温"
		]
	},
	{
		"q": "【单选】建设项目安全验收评价报告应当符合《危险化学品建设项目安全评价细则》的要求。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】我国的职业病防治工作原则是:“分类管理、()治理”。",
		"a": [
			0
		],
		"o": [
			"综合",
			"彻底",
			"分期"
		]
	},
	{
		"q": "【单选】()属于易燃气体。",
		"a": [
			0
		],
		"o": [
			"乙炔",
			"二氧化碳",
			"氧气"
		]
	},
	{
		"q": "【单选】生产经营单位的安全管理人员对由于安全生产所必需的资金投入不足导致的后果承担责任。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】安全生产管理工作应该做到预防为主,通过有效的管理和技术手段,减少和防止人的不安全行为和物的不安全状态,这就是()。",
		"a": [
			2
		],
		"o": [
			"人本原理",
			"强制原理",
			"预防原理"
		]
	},
	{
		"q": "【单选】危险化学品的储存必须具备适合储存方式的设施:在不同的建筑物或远离所有的外部区域内的储存方式。这种储存方式属于()储存方式。",
		"a": [
			0
		],
		"o": [
			"分离储存",
			"隔开储存",
			"隔离储存"
		]
	},
	{
		"q": "【单选】易燃易爆物品、危险化学品、放射性物品等危险物品的生产、经营、储运、使用单位,应当制定具体(),并对生产经营场所、有危险物品的建筑物、构筑物及周边环境开展隐患排查,及时采取措施消除隐患,防止发生突发事件。",
		"a": [
			2
		],
		"o": [
			"应急体系",
			"应急原则",
			"应急预案"
		]
	},
	{
		"q": "【单选】职业病诊断机构在安全生产监督管理部门作出调查结论或者判定前应当中止职业病诊断。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】水洗塔属于()。",
		"a": [
			2
		],
		"o": [
			"反应容器",
			"分离容器",
			"换热容器"
		]
	},
	{
		"q": "【单选】对于盛装过易燃液体的桶或罐或其他容器,动火补焊前,必须用水蒸气或水将其中的残余的液体及沉淀物彻底清洗干净并分析合格。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】专项应急预案应按照综合应急预案的程序和要求组织制定,不作为综合应急预案的附件。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】凡确诊患有职业病的职工,可由企业决定是否享受国家规定的工伤保险待遇或职业病待遇。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】在《常用危险化学品的分类及标志》中规定了常用危险化学品的包装标志()种。",
		"a": [
			1
		],
		"o": [
			"30",
			"27",
			"29"
		]
	},
	{
		"q": "【单选】生产企业的从业人员需经安全生产教育和培训合格后方能上岗作业。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】生产经营单位主管安全工作的领导对本单位事故隐患排查治理工作全面负责。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》所称重大危险源,是指生产、储存、使用或者搬运危险化学品,且危险化学品的数量等于或者超过()的单元(包括场所和设施)。",
		"a": [
			2
		],
		"o": [
			"一定量",
			"标准",
			"临界量"
		]
	},
	{
		"q": "【单选】某焦化厂2009年发生生产安全事故2起、造成2人轻伤。该厂因精苯工业废水兑水稀释后外排,被环保部门责令整改。该厂采取的措施是将废水向煤场内煤堆喷洒,这样既抑制了扬尘,又避免了废水外排。为防止相关事故发生,该厂于2009年5月20日制订实施了《a焦化厂精苯污水喷洒防尘管理办法》。根据上述事实,该厂工人在接触煤尘后可能导致的职业病是()。",
		"a": [
			1
		],
		"o": [
			"职业性皮炎",
			"尘肺",
			"职业性眼病"
		]
	},
	{
		"q": "【单选】国家实行危险化学品登记制度。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】没有建立专职应急救援队的危险化学品企业必须与邻近的具备相应能力的专业救援队签订()。",
		"a": [
			2
		],
		"o": [
			"应急意向书",
			"应急合同",
			"应急救援协议"
		]
	},
	{
		"q": "【单选】企业不得转让、冒用安全生产许可证或者使用伪造的安全生产许可证。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】遇湿易燃物品库房必须干燥,严防漏水或雨雪浸入,但可以在防水较好的露天存放。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】氢气放空管必须采用金属材料,不得使用塑料管或橡皮管。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】对主管部门要求备案的应急演练资料,()应将相关资料报主管部门备案。",
		"a": [
			2
		],
		"o": [
			"演练参演单位",
			"演练评估人员",
			"演练组织部门(单位)"
		]
	},
	{
		"q": "【单选】如果触电者伤势严重,呼吸停止或心脏停止跳动,应竭力施行()和胸外心脏按压。",
		"a": [
			0
		],
		"o": [
			"人工呼吸",
			"点穴",
			"按摩"
		]
	},
	{
		"q": "【单选】企业应对工厂的()负责,在对重大危险源进行辨识和评价后,应对每一个重大危险源制定出一套严格的管理制度,采取技术措施和组织措施对重大危险源进行严格的控制和管理。",
		"a": [
			2
		],
		"o": [
			"财产",
			"职工",
			"安全生产"
		]
	},
	{
		"q": "【单选】未取得职业病诊断资质的医疗卫生机构,在诊疗活动中怀疑劳动者健康损害可能与其所从事的职业有关时,应当及时诊断并告知劳动者到职业病诊断机构进行复核。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】防止扩大生产性粉尘爆炸的主要技术措施不包括()。",
		"a": [
			1
		],
		"o": [
			"适当增加湿度",
			"扩大粉尘扩散范围",
			"控制火源"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》规定的安全生产管理方针是()。",
		"a": [
			1
		],
		"o": [
			"安全生产人人有责",
			"安全第一、预防为主、综合治理",
			"安全为了生产,生产必须安全"
		]
	},
	{
		"q": "【单选】有效的工程抢修抢险应以控制事故,减少损失,以达到更加安全为目的。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】盐酸可用耐酸陶坛;硝酸应该用铝制容器;磷酸、冰醋酸、氢氟酸用塑料容器;浓硫酸、烧碱、液碱可用铁制容器,或镀锌铁桶储存。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】按易燃液体闪点的高低分为低闪点液体、中闪点液体、高闪点液体。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】为防止雷电波入侵重要用户,最好采用()供电。",
		"a": [
			2
		],
		"o": [
			"铝导线",
			"全铜线",
			"全电缆"
		]
	},
	{
		"q": "【单选】未焊透是焊缝存在的一个缺口,因而往往是()破坏的起裂点,也会导致疲劳破坏。",
		"a": [
			0
		],
		"o": [
			"脆性",
			"刚性",
			"弹性"
		]
	},
	{
		"q": "【单选】静电事故多发生在潮湿的季节。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】对于一般氯化器应装设氯气缓冲罐,防止氯气断流或压力减小时形成倒流。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,安全生产监督管理部门负责危险化学品安全监督管理综合工作。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】除所有大中型危险化学品企业外,不具备建立专职救援队条件的其他危险化学品企业,必须建立()。",
		"a": [
			1
		],
		"o": [
			"志愿救援队",
			"兼职救援队",
			"专业应急救援队"
		]
	},
	{
		"q": "【单选】在应急救援过程中生产经营单位物资供应部门负责抢险抢救物质的供应和保障等工作。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】()应当采取多种形式开展应急预案的宣传教育,普及生产安全事故预防、避险、自救和互救知识,提高从业人员安全意识和应急处置技能。",
		"a": [
			1
		],
		"o": [
			"事业单位",
			"生产经营单位",
			"各级安全生产监督管理部门"
		]
	},
	{
		"q": "【单选】经费保障就是明确应急专项经费来源、使用范围和监督管理措施,保障应急状态时生产经营单位应急经费的及时到位。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】用人单位应当及时将职业健康检查结果及职业健康检查机构的建议以()。",
		"a": [
			1
		],
		"o": [
			"通知形式如实告知劳动者",
			"书面形式如实告知劳动者",
			"电子邮件形式如实告知劳动者"
		]
	},
	{
		"q": "【单选】对遭受或者可能遭受急性职业病危害的劳动者,用人单位应当及时组织救治、进行健康检查和医学观察,所需费用由劳动者承担。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】演练工作经费保障根据演练工作需要,明确演练工作经费及()。",
		"a": [
			1
		],
		"o": [
			"经费计划",
			"承担单位",
			"后续经费"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》规定,生产经营单位必须依法参加(),为从业人员缴纳保险费。",
		"a": [
			0
		],
		"o": [
			"工伤保险",
			"养老保险",
			"失业保险"
		]
	},
	{
		"q": "【单选】气体测爆仪测定的是可燃气体的()。",
		"a": [
			2
		],
		"o": [
			"爆炸下限",
			"爆炸极限范围",
			"浓度"
		]
	},
	{
		"q": "【单选】混合物中可燃物浓度低于下限时因含有过量的空气,空气的冷却作用会阻止火焰的蔓延。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】储存危险化学品建筑物内不宜增设采暖设施。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】进入危险化学品库区的机动车辆应安装防火罩。机动车装卸货物后,不得在库内、库房、货场停放和修理。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】当不断加大向锅炉进水及采取其他措施,但水位仍继续下降时,必须紧急停炉。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】燃料容器管道直径越小,发生爆炸的危险性()。",
		"a": [
			2
		],
		"o": [
			"越大",
			"无规律",
			"越小"
		]
	},
	{
		"q": "【单选】泡沫灭火器一般用于带电灭火。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】过量的燃料与不充足的氧不能引起燃烧。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】危险化学品生产经营单位申请安全生产(经营)许可证时,应自主选择具有资质的安全评价机构,对本单位的安全生产条件进行安全评价。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】毒物浓度超过国家职业卫生接触限值时,应及时整改复测。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】综合应急预案应当包括本单位的应急组织机构及其职责、预案体系及响应程序、()、应急培训及预案演练等主要内容。",
		"a": [
			0
		],
		"o": [
			"事故预防及应急保障",
			"应急预案管理",
			"编制依据和目的"
		]
	},
	{
		"q": "【单选】使用有毒物品作业的用人单位应当对从事使用有毒物品作业的劳动者进行离岗时的职业健康检查;对离岗时未进行职业健康检查的劳动者,不得解除或者终止与其订立的劳动合同。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】从事职业健康检查的医疗卫生机构由市级卫生行政部门批准。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】化学品安全技术说明书中“泄漏应急处理”是指化学品泄漏后现场可采用的简单有效的应急措施,注意事项以及消除方法。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】演练结束后,由演练组织单位根据演练记录、演练评估报告、应急预案、现场总结等材料,对演练进行全面总结,并形成()。",
		"a": [
			0
		],
		"o": [
			"演练书面总结报告",
			"现场总结报告",
			"对应急预案的修改建议"
		]
	},
	{
		"q": "【单选】可燃气体和易燃蒸气的抽送、压缩设备的电机部分应为符合防爆等级要求的电气设备。否则应隔离设置。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】运输散装固体危险物品,应根据性质,采取防火、防爆、防水、防粉尘飞扬和遮阳措施。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】应急演练是针对事故情景,依据应急预案而模拟开展的预警行动、事故报告、指挥协调、现场处置等活动。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】电气工程通常所说的地是指()。",
		"a": [
			2
		],
		"o": [
			"接地点处的地",
			"离接地体10m以外的大地",
			"离接地体20m以外的大地"
		]
	},
	{
		"q": "【单选】中小型危险化学品生产企业不必为从业人员缴纳保险费。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】压缩气体如正丁烷、乙炔等发生着火时,应迅速灭火,然后切断气源。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】生产经营单位发生事故后,应当及时启动应急预案,组织有关力量进行救援,不必将事故信息及应急预案启动情况报告安全生产监督管理部门和其他负有安全生产监督管理职责的部门。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】在其他条件一定的情况下,压力容器的工作压力越高,其直径越大。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】充气保养适用于停炉时间不超过一个月的锅炉。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】行灯和机床、钳台局部照明应采用安全电压,容器内和危险潮湿地点电压不得超过()V。",
		"a": [
			2
		],
		"o": [
			"24",
			"36",
			"12"
		]
	},
	{
		"q": "【单选】在爆炸危险环境中,良好的通风装置能降低环境的危险等级。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】乙炔铜爆炸是简单分解爆炸。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】我国安全生产监督管理的基本原则()。",
		"a": [
			0
		],
		"o": [
			"坚持“有法必依、执法必严、违法必究”的原则",
			"坚持“安全第一,预防为主”的原则",
			"坚持行为监察与文件监察相结合的原则"
		]
	},
	{
		"q": "【单选】某炼化公司炼油三部裂化系列按停工网络开始降温降量,分馏系统也作相应调整,作为装置冲洗油的塔减二线量相应减少。班组按停工方案引外来低氮油(柴油组分)做冲洗油。14时左右,班长王某、外主操俞某、周某一起到装置边界处改流程,未按规定进行检查、确认就进行引油操作。在打开边界处两道阀门后,低氮油从第二、第三道阀门之间的放空阀喷出,遇附近高温蒸汽管线起火,王某被烧成重伤。根据上述事实,低氮油从处于开启状态的放",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《危险化学品安全管理条例》规定,剧毒化学品以及储存数量构成重大危险源的其他危险化学品,应当在专用仓库内单独存放,并实行双人收发、()保管制度。",
		"a": [
			2
		],
		"o": [
			"一人",
			"三人",
			"双人"
		]
	},
	{
		"q": "【单选】工会依法组织职工参加本单位安全生产工作的民主管理和民主监督,维护职工在安全生产方面的合法权益。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在化工生产中,为了保证安全生产,一般都在爆炸极限之外的条件下选择安全操作的温度和压力。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】各级安全监管部门和有关部门要加强对应急预案工作的监督管理,依法将应急预案作为()。",
		"a": [
			2
		],
		"o": [
			"行业准入的充分条件",
			"行业准入的唯一条件",
			"行业准入的必要条件"
		]
	},
	{
		"q": "【单选】被烷基化的物质大都具有着火爆炸危险。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】通常情况下,液体的燃烧难易程度主要用()的高低来衡量。",
		"a": [
			2
		],
		"o": [
			"自燃点",
			"最小点火能量",
			"闪点"
		]
	},
	{
		"q": "【单选】对于加工、运输、储存可燃性气体的设备检修,必须经置换分析合格后才能进行检修。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《中华人民共和国消防法》规定,企业对职工进行岗前消防安全培训,定期组织消防安全培训和消防演练。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】职业病鉴定实行两级鉴定制,省级职业病鉴定结论为最终鉴定。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《中华人民共和国消防法》规定,禁止在具有火灾、爆炸危险的场所吸烟、使用明火。因特殊情况需要使用明火作业的,应当按规定事先(),采取相应的消防安全措施;作业人员应当遵守消防安全规定。",
		"a": [
			1
		],
		"o": [
			"向领导报告",
			"办理审批手续",
			"做好准备工作"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》规定,生产经营单位进行爆破、吊装以及国务院安全生产监督管理部门会同国务院有关部门规定的其他危险作业应当安排()进行现场安全管理,确保操作规程的遵守和安全措施的落实。",
		"a": [
			1
		],
		"o": [
			"安全员",
			"专门人员",
			"负责人"
		]
	},
	{
		"q": "【单选】生产经营单位对新录用的从业人员,要制定详实的教育培训计划,培训经费由从业人员支付。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】公民参加应急救援工作或者协助维护社会秩序期间,其在本单位的工资待遇和福利不变;表现突出、成绩显著的,由县级以上人民政府给予表彰或者奖励。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】气瓶发生化学爆炸的主要原因是()。",
		"a": [
			0
		],
		"o": [
			"气瓶中气体发生混装(可燃气体和氧气)",
			"维护不当",
			"气瓶充装过量"
		]
	},
	{
		"q": "【单选】要进一步加强安全生产行政执法,将有关()纳入安全生产行政执法内容之中。",
		"a": [
			0
		],
		"o": [
			"安全生产应急工作的内容",
			"应急预案内容",
			"应急演练内容"
		]
	},
	{
		"q": "【单选】化学泡沫灭火剂可以用来扑救忌水忌酸的化学物质和电气设备的火灾。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】危险化学品库房门应为铁门或木质外包铁皮,采用()开式。设置高侧窗(剧毒物品仓库的窗户应加设铁护栏。",
		"a": [
			1
		],
		"o": [
			"内开式",
			"外开式",
			"内、外开式都可以"
		]
	},
	{
		"q": "【单选】用人单位应当保障职业病病人依法享受国家规定的职业病待遇。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】应急救援预案要有权威性,各级应急救援组织应(),通力协作。",
		"a": [
			2
		],
		"o": [
			"统一行动",
			"职务明确",
			"职责明确"
		]
	},
	{
		"q": "【单选】消防设施、器材或者消防安全标志的配置、设置不符合国家标准、行业标准,或者未保持完好有效的,责令改正,处五千元以上五万元以下罚款。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】烘炉的目的是防止潮湿的炉膛和烟道墙壁骤然接触高温烟气产生的裂纹、变形、甚至坍塌事故。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】除有特殊需要外,有毒介质管道应采用焊接连接,不得采用法兰或螺纹连接。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】为防止自燃物品引起的火灾,应将油抹布、油棉纱头等放入有盖的桶内,放置在安全地点,并及时处理。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】在应急救援过程中,有一名值班人员熟悉各种通信工具的报警方法、联络方式和信号就可以了。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】应急预案的管理遵循综合协调、分类管理、分级负责、属地为主的原则。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在应急救援过程中,救援人员首先应熟悉地形,明确();准备好进入危险区应携带的标志物、扩音器以及强光手电等必要器材。",
		"a": [
			1
		],
		"o": [
			"撤离工具",
			"撤离方向",
			"撤离人数"
		]
	},
	{
		"q": "【单选】电缆沟中的油火只能用()覆盖扑灭。",
		"a": [
			0
		],
		"o": [
			"泡沫",
			"干粉",
			"喷雾"
		]
	},
	{
		"q": "【单选】易燃液体不应采用压缩空气压送。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】职业安全健康管理体系的建立与保持,可以全面提高企业的安全管理水平,在安全管理表现为()。",
		"a": [
			0
		],
		"o": [
			"主动安全管理",
			"全面安全管理",
			"被动安全管理"
		]
	},
	{
		"q": "【单选】在某企业仓库中储存着大量化工和建材产品,有水泥、五金件、油漆、溶剂、双氧水、无水酒精等。检查员检查发现在一个大房间中,整齐码放各种商品,建材和化工产品交错放置,产品标识齐全,在门口,整齐放着4个干粉灭火器,其中2个灭火器的压力表的指针在红色区域。根据上述描述,干粉灭火器压力表的指针在()区域才可以使用。",
		"a": [
			0
		],
		"o": [
			"绿色",
			"红色",
			"黄色"
		]
	},
	{
		"q": "【单选】三级重大危险源,根据可能引起火灾、爆炸及泄漏的部位、场所,设置必要的可燃气体、有毒气体检测和火灾报警装置。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】可能产生职业中毒危害的建设项目的职业中毒危害防护设施应当与主体工程同时设计,同时施工,同时投入生产和使用;建设项目竣工,应当进行职业中毒危害控制效果评价,并经卫生行政部门验收合格。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《使用有毒物品作业场所劳动保护条例》规定,劳动者应当学习和掌握相关职业卫生知识,遵守有关劳动保护的法律、法规和操作规程,正确使用和维护职业中毒危害防护设施及其用品;发现()时,应当及时报告。",
		"a": [
			0
		],
		"o": [
			"职业中毒事故隐患",
			"新情况",
			"新装备"
		]
	},
	{
		"q": "【单选】弹簧式安全阀结构轻便紧凑,灵敏度也较高,安装位置不受限制,而且因为对振动的敏感性小,所以可用于移动式的压力容器上。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在应急救援过程中,物资供应部门负责抢险和抢救物资的()等工作。",
		"a": [
			1
		],
		"o": [
			"供销",
			"供应和保障",
			"供应"
		]
	},
	{
		"q": "【单选】遇湿易燃物品灭火时可使用的灭火剂包括干粉、干黄土、干石粉和泡沫灭火。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】液体物质燃烧过程中,不是液体本身在燃烧,而是液体受热时蒸发出来的气体被分解、氧化达到燃点而燃烧。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】对锅炉结构的要求:炉墙应有良好的()。",
		"a": [
			0
		],
		"o": [
			"密封性",
			"强度",
			"承载能力"
		]
	},
	{
		"q": "【单选】雷电流陡度是指雷电流随()上升的速度。",
		"a": [
			1
		],
		"o": [
			"电流幅值",
			"时间",
			"电压"
		]
	},
	{
		"q": "【单选】选用电气线路时,应注意到移动电气设备应采用橡皮套软线电缆或移动电缆。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《中华人民共和国安全生产法》规定,生产经营单位的主要负责人和安全管理人员必须具备与本单位所从事的生产经营活动相应的()和管理能力。",
		"a": [
			0
		],
		"o": [
			"安全生产知识",
			"生产经营",
			"安全技术"
		]
	},
	{
		"q": "【单选】应急救援抢险人员应根椐事先拟定的抢险方案,在做好个体防护的基础上,以最快的速度排除险情,要严格避免次生和衍生事故的发生。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】职业病危害因素达到一定程度,并在一定条件下,使劳动者健康发生损伤称为()。",
		"a": [
			0
		],
		"o": [
			"职业性损伤",
			"工伤",
			"劳动伤害"
		]
	},
	{
		"q": "【单选】职业病,是指企业、事业单位和个体经济组织的劳动者在职业活动中,因接触粉尘、()和其他有毒、有害物质等因素而引起的疾病。",
		"a": [
			2
		],
		"o": [
			"病毒",
			"高温",
			"放射性物质"
		]
	},
	{
		"q": "【单选】事故发生后,危险区域人员首先要做好自救互救,在医护人员到达时,要听从医护人员的指挥,采取切实可行的救助办法,以达到减少人员伤亡的目的。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】发证机关对取得资质的职业卫生技术服务机构应当及时公告,接受社会监督。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】不锈钢容器进行水压试验时,应该控制水中的()含量,防止腐蚀。",
		"a": [
			1
		],
		"o": [
			"氧离子",
			"氯离子",
			"氢离子"
		]
	},
	{
		"q": "【单选】触电事故中,绝大部分是()导致人身伤亡的。",
		"a": [
			2
		],
		"o": [
			"烧伤",
			"电休克",
			"人体接受电流遭到电击"
		]
	},
	{
		"q": "【单选】危险、危害因素是指能使人造成伤亡,对物造成突发性损坏或影响人的身体健康导致疾病,对物造成慢性损坏的因素。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】不能用于擦洗设备的是()。",
		"a": [
			0
		],
		"o": [
			"汽油",
			"洗衣粉",
			"肥皂"
		]
	},
	{
		"q": "【单选】关于产生有毒物质的作业场所布置,以下说法正确的是()。",
		"a": [
			0
		],
		"o": [
			"布置在夏季最小频率风向的下风侧",
			"地势开阔",
			"布置在夏季最小频率风向的上风侧"
		]
	},
	{
		"q": "【单选】缩合聚合是吸热反应,但由于温度过高,也会导致系统的压力增加,甚至引起爆裂,泄漏出易燃易爆的单体。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】参加应急预案()的人员应当包括应急预案涉及的政府部门工作人员和有关安全生产及应急管理方面的专家。",
		"a": [
			1
		],
		"o": [
			"修订",
			"评审",
			"编制"
		]
	},
	{
		"q": "【单选】《易制毒化学品管理条例》规定,易制毒化学品第三类指可以用于()。",
		"a": [
			1
		],
		"o": [
			"制毒的主要原料",
			"制毒的化学配剂",
			"制毒的辅助原料"
		]
	},
	{
		"q": "【单选】化学品安全技术说明书规定的内容,如果不存在的可以删除或合并,其顺序也可以变更。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】企业应负责制定现场应急预案,并且定期检验和评估现场应急预案和程序的有效程度,并适时进行修订。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】事故隐患排除前或排除过程中无法保证安全的,应当从危险区域内撤出作业人员,并疏散()设置警戒标志,暂时停产停业或者停止使用。",
		"a": [
			1
		],
		"o": [
			"居民",
			"可能危及的其它人员",
			"社区群众"
		]
	},
	{
		"q": "【单选】锅炉燃烧装置的调试包括燃烧状况的调整和()。",
		"a": [
			0
		],
		"o": [
			"燃料的调节",
			"水位控制装置的调试",
			"温度控制"
		]
	},
	{
		"q": "【单选】应力腐蚀是指在拉应力作用下,金属在腐蚀介质中引起的破坏。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】《易制毒化学品购销和运输管理办法》规定,运输易制毒化学品,应当由()向公安机关申请运输许可证或者进行备案。",
		"a": [
			1
		],
		"o": [
			"承运单位",
			"货主",
			"购货方"
		]
	},
	{
		"q": "【单选】同一工作场所,不同职业病危害因素,须分别设监测点,同一岗位,可合并设点。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】危险化学品重复使用的包装如果符合危险货物运输包装性能试验的要求,可以重复使用。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】在企业安全生产中,各管理机构之间、各种管理制度和方法之间,必须具有紧密的联系,形成相互制约的回路,才能有效。这体现了对()原则的运用。",
		"a": [
			2
		],
		"o": [
			"反馈",
			"整分合",
			"封闭"
		]
	},
	{
		"q": "【单选】剧毒物品的仓库应使用密闭措施。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】应急救援预案要有实用性、要根据本单位的实际条件制订,使预案便于操作。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】在应急救援过程中,为了更好地维护危险区及其附近地区的(),还应及时利用通告、广播等形式将事故的有关情况及处置措施向群众通报,通过宣传教育,稳定群众情绪,严防由于群众恐慌或各种谣传引起社会混乱。",
		"a": [
			2
		],
		"o": [
			"公共卫生",
			"公共环境",
			"社会秩序"
		]
	},
	{
		"q": "【单选】居民委员会、村民委员会、企业事业单位应当根据所在地人民政府的要求,结合各自的实际情况,开展有关突发事件应急知识的宣传普及活动和必要的应急演练。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】油脂滴落于高温暖气片上发生燃烧属于()。",
		"a": [
			0
		],
		"o": [
			"受热自燃",
			"闪燃",
			"自热自燃"
		]
	},
	{
		"q": "【单选】建设项目在竣工验收后,建设单位应当进行职业病危害控制效果评价。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】噪声引起的听觉器官损害特点是早期表现为()。",
		"a": [
			1
		],
		"o": [
			"低频听力下降",
			"高频听力下降",
			"耳蜗底部受损"
		]
	},
	{
		"q": "【单选】应急救援队伍要进行(),并要有记录和档案。",
		"a": [
			1
		],
		"o": [
			"日常教育",
			"专业培训",
			"定期整顿"
		]
	},
	{
		"q": "【单选】登记企业不得转让、冒用或者使用伪造的危险化学品登记证。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】重锤杠杆式安全阀结构比较笨重,因而加载机构不易振动,且开启后易于关闭及保持严密。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】演练实施过程中出现特殊或意外情况,演练总指挥可决定中止演练。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】闪点较低的物质危险性较小。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】危险化学品生产企业应当有相应的职业危害防护设施,并为从业人员配备符合有关国家标准或者行业标准规定的劳动防护用品。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】从事使用高毒物品作业的用人单位,应当配备专职的或者兼职的职业卫生医师和护士;不具备配备专职的或者兼职的职业卫生医师和护士条件的,应当与依法取得资质认证的职业卫生技术服务机构签订合同,由其提供职业卫生服务。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】压力保养适用于停炉时间不超过一年的锅炉。",
		"a": [
			1
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】爆炸品主要具有反应速度极快,放出大量的热,产生大量的气体等特性。",
		"a": [
			0
		],
		"o": [
			"正确",
			"错误"
		]
	},
	{
		"q": "【单选】高毒作业场所职业中毒危害因素不符合国家职业卫生标准和卫生要求时,用人单位必须立即停止高毒作业,并采取相应的治理措施;经治理,职业中毒危害因素符合国家职业卫生标准和卫生要求的,方可重新作业。",
		"a": [
			1
		],
		"o": [
			"错误",
			"正确"
		]
	},
	{
		"q": "【单选】对可能发生急性职业损伤的有毒、有害工作场所,用人单位应当设置报警装置,配置现场急救用品、冲洗设备、应急撤离通道和必要的()。",
		"a": [
			1
		],
		"o": [
			"医务室",
			"泄险区",
			"救护车"
		]
	},
	{
		"q": "【单选】还原反应的中间体,特别是硝基化合物还原反应的中间体,已不具有火灾危险。",
		"a": [
			0
		],
		"o": [
			"错误",
			"正确"
		]
	}
]