// 判断题.js
// copy($lodash.uniqBy((get_bytype(arr,'判断')),item=>item.q).map(({a,o,q},id)=>{
	// return id+'\t'+q+'\t'+o[a[0]]
// }).join('\r\n'))

// arr_ = arr_.split('\n')
// arr_.pop()
// copy(arr_.map(item=>{
	// let i = item.split('\t')
	// return {a:[['正确', '错误'].indexOf(i[1]) ], o:  ['正确', '错误'], q:i[0]}
// }))
; (function (root, factory) {
  if (typeof module !== 'undefined' && typeof exports === "object") {
    // CommonJS
    module.exports = exports = factory(root);
  } else if (typeof define === "function" && (define.amd || define.cmd)) {
    // AMD
    define([], factory);
  } else {
    // Global (browser)
    return factory(root);
  }
})(typeof window !== 'undefined' ? window : global, function (root) {
let tiku = [
    {
        "id": 1,
        "q": "《常用危险化学品的分类及标志》中此图形为不燃气体的安全标志。",
        "a": "错误"
    },
    {
        "id": 2,
        "q": "《危险化学品安全管理条例》规定,申请危险化学品安全使用许可证的化工企业不用进行安全评价。",
        "a": "错误"
    },
    {
        "id": 3,
        "q": "《危险化学品安全管理条例》规定除运输工具加油站、加气站外,危险化学品的生产装置和储存设施,与河流、湖泊、风景名胜和自然保护区域距离必须符合国家标准或者国家有关规定。",
        "a": "错误"
    },
    {
        "id": 4,
        "q": "《中华人民共和国突发事件应对法》所称突发事件,是指突然发生,造成社会危害,需要采取应急措施的事件。 ",
        "a": "错误"
    },
    {
        "id": 5,
        "q": "《中华人民共和国消防法》规定,单位的安全管理人员是本单位的消防安全责任人。注:单位的主要负责人是本单位...",
        "a": "错误"
    },
    {
        "id": 6,
        "q": "《中华人民共和国消防法》规定,企业对建筑消防设施三年至少进行一次全面检测,确保完好有效,检测记录应当完整准确,存档备查。",
        "a": "错误"
    },
    {
        "id": 7,
        "q": "D类火灾是指固体火灾。 注:金属火灾",
        "a": "错误"
    },
    {
        "id": 8,
        "q": "安全阀经过调校后,在设计压力下不得有泄漏。",
        "a": "错误"
    },
    {
        "id": 9,
        "q": "安全阀可远程控制泄压,保证设备安全。",
        "a": "错误"
    },
    {
        "id": 10,
        "q": "安全技术说明书规定的标题、编号和前后顺序在编写时可以进行随意变更。",
        "a": "错误"
    },
    {
        "id": 11,
        "q": "安全技术说明书中,同类物、同系物的技术说明书可以相互替代。",
        "a": "错误"
    },
    {
        "id": 12,
        "q": "安全监管监察和有关部门是事故隐患排查治理和防控的责任主体。 注:生产经营单位",
        "a": "错误"
    },
    {
        "id": 13,
        "q": "安全生产许可证颁发管理机关应当建立、健全安全生产许可证档案管理制度,并不定期向社会公布企业取得安全生产许可证的情况。",
        "a": "错误"
    },
    {
        "id": 14,
        "q": "安全疏散距离是指厂房最近工作地点到外部出口或楼梯的距离。 注:建筑物内最远处到外部出口或楼梯最大允许距离",
        "a": "错误"
    },
    {
        "id": 15,
        "q": "把作业场所和工作岗位存在的危险因素如实告知从业人员,会有负面影响,引起恐慌,增加思想负担,不利于安全生产。",
        "a": "错误"
    },
    {
        "id": 16,
        "q": "保护接地适用于各种接地配电网。注:保护接地适用于各种不接地配电网",
        "a": "错误"
    },
    {
        "id": 17,
        "q": "爆破片的爆破压力大于容器的设计压力。",
        "a": "错误"
    },
    {
        "id": 18,
        "q": "爆破片和爆破帽完成降压作用后,元件可以继续使用,装置也可以继续运行。",
        "a": "错误"
    },
    {
        "id": 19,
        "q": "爆破片一般应与容器的液相空间相连。",
        "a": "错误"
    },
    {
        "id": 20,
        "q": "爆炸品与其他非爆炸品严禁混储混运,点火器材、起爆器材与炸药、爆炸性药品以及发射药、烟火等其他爆炸品可以共同储存和运输。",
        "a": "错误"
    },
    {
        "id": 21,
        "q": "编制应急救援预案的目的是确保不发生事故。注:避免紧急情况发生时出现混乱",
        "a": "错误"
    },
    {
        "id": 22,
        "q": "变电所和配电所与建筑物相毗邻时,隔墙应是非燃烧体的,其门窗应选用铁质材料,且向内开启,通向无火灾和无爆炸危险的场所。",
        "a": "错误"
    },
    {
        "id": 23,
        "q": "不定期对作业环境空气中有毒物质进行监测是防毒作业环境管理的重要内容。",
        "a": "错误"
    },
    {
        "id": 24,
        "q": "采样器内剩余的油样及洗刷采样器的油品必须倒回罐内。",
        "a": "错误"
    },
    {
        "id": 25,
        "q": "参加应急预案评审人员与所评审预案的生产经营单位有利害关系的,可以参加。",
        "a": "错误"
    },
    {
        "id": 26,
        "q": "参与演练单位不可对本单位的演练情况进行总结。",
        "a": "错误"
    },
    {
        "id": 27,
        "q": "测量绝缘电阻时,被测设备或线路可以停电、不放电。",
        "a": "错误"
    },
    {
        "id": 28,
        "q": "成年男性平均感知电流比女性大,因此男性比女性对电流更敏感。",
        "a": "错误"
    },
    {
        "id": 29,
        "q": "充气保养适用于停炉时间不超过一个月的锅炉。",
        "a": "错误"
    },
    {
        "id": 30,
        "q": "抽加盲板允许带压进行。",
        "a": "错误"
    },
    {
        "id": 31,
        "q": "储存危险化学品的单位应当对其危险化学品专用仓库的安全设施、设备不定期进行检测、检验。",
        "a": "错误"
    },
    {
        "id": 32,
        "q": "储存危险化学品的建筑必须安装通风设备,并注意设备的防护措施。通排风系统可不考虑导除静电的接地装置。",
        "a": "错误"
    },
    {
        "id": 33,
        "q": "储存危险化学品建筑采暖的热媒温度不应过高,可采用蒸汽采暖。",
        "a": "错误"
    },
    {
        "id": 34,
        "q": "储存危险化学品建筑物内不宜增设采暖设施。",
        "a": "错误"
    },
    {
        "id": 35,
        "q": "处理易凝固、易沉积的危险性物料时,设备和管道不需要有防止堵塞和便于疏通的措施。",
        "a": "错误"
    },
    {
        "id": 36,
        "q": "从事使用高毒物品作业的劳动者结束作业时,应将其使用的工作服、工作鞋帽等物品存放、穿戴到非高毒作业区域。",
        "a": "错误"
    },
    {
        "id": 37,
        "q": "从事职业健康检查的医疗卫生机构由市级卫生行政部门批准。",
        "a": "错误"
    },
    {
        "id": 38,
        "q": "从业人员有权对本单位安全生产工作中存在的问题提出批评、检举、控告,但无权拒绝违章指挥和强令冒险作业。",
        "a": "错误"
    },
    {
        "id": 39,
        "q": "从业人员在工作过程中,应当服从管理,无权对本单位的安全生产工作提出建议。",
        "a": "错误"
    },
    {
        "id": 40,
        "q": "存在高毒作业的危险化学品建设项目的防护设施、设计,未经卫生行政部门审查同意,可进行施工操作。",
        "a": "错误"
    },
    {
        "id": 41,
        "q": "大中型危险化学品仓库应选址在远离市区和居民区的当地主导风向的上风方向和河流下游的区域。",
        "a": "错误"
    },
    {
        "id": 42,
        "q": "单位要根据需要,没有必要引进、采用先进适用的应急救援技术装备。",
        "a": "错误"
    },
    {
        "id": 43,
        "q": "电火花就是指事故火花。",
        "a": "错误"
    },
    {
        "id": 44,
        "q": "电石(碳化钙)可以露天存放。",
        "a": "错误"
    },
    {
        "id": 45,
        "q": "堆放各种爆炸品时,要求做到牢固、稳妥、整齐,防止倒垛,便于运输。爆炸品的包装箱宜直接在地面上放置,防止倒塌。",
        "a": "错误"
    },
    {
        "id": 46,
        "q": "对同一企业生产、进口的同一品种的危险化学品,可以进行重复登记。",
        "a": "错误"
    },
    {
        "id": 47,
        "q": "对于加工、运输、储存可燃性气体的设备,在停车作业前,可不用进行置换操作。",
        "a": "错误"
    },
    {
        "id": 48,
        "q": "对于实行安全生产许可的生产经营单位,未应急预案备案登记的,在申请安全生产许可证时,可以不提供相应的应急预案备案登记表,仅提供应急预案。",
        "a": "错误"
    },
    {
        "id": 49,
        "q": "对于危险性较大的重点设备、重点岗位和重点场所,生产经营单位应当制定重点工作岗位的现场处置方案。",
        "a": "错误"
    },
    {
        "id": 50,
        "q": "对于正常人体而言,感知阈值平均为0.5mA,并与时间因素相关。",
        "a": "错误"
    },
    {
        "id": 51,
        "q": "对遭受或者可能遭受急性职业病危害的劳动者,用人单位应当及时组织救治、进行健康检查和医学观察,所需费用由劳动者承担。",
        "a": "错误"
    },
    {
        "id": 52,
        "q": "对重大危险源、有重大危险源的建筑物、构筑物及其周边环境开展隐患排查,对发现的安全隐患必须及时向省级以上安全生产监督管理部门报告,并采取措施消除。",
        "a": "错误"
    },
    {
        "id": 53,
        "q": "发生简单分解爆炸的爆炸性物质,爆炸时所需要的能量是由爆炸物本身分解产生的,爆炸时一定伴随着燃烧现象。",
        "a": "错误"
    },
    {
        "id": 54,
        "q": "发生危险化学品火灾时,灭火人员应个人单独灭火。",
        "a": "错误"
    },
    {
        "id": 55,
        "q": "发生有毒气体泄漏时,应顺风撤离。",
        "a": "错误"
    },
    {
        "id": 56,
        "q": "凡确诊患有职业病的职工,可由企业决定是否享受国家规定的工伤保险待遇或职业病待遇。",
        "a": "错误"
    },
    {
        "id": 57,
        "q": "凡与大地有可靠接触的金属导体,均可作为自然接地体。",
        "a": "错误"
    },
    {
        "id": 58,
        "q": "分期建设、分期投入生产或者使用的建设项目,其配套的职业病防护设施应当在建设项目全部完成后进行验收。",
        "a": "错误"
    },
    {
        "id": 59,
        "q": "腐蚀是材料与周围环境元素发生化学变化而遭受破坏的现象。",
        "a": "错误"
    },
    {
        "id": 60,
        "q": "负有安全生产监督管理职责的部门对企业执行有关安全生产的法律、法规和国家标准或者行业标准的情况进行监督检查时,生产经营单位可以以技术保密、业务保密等理由拒绝检查。",
        "a": "错误"
    },
    {
        "id": 61,
        "q": "负有危险化学品安全监督管理职责的部门和环境保护、公安、卫生等有关部门,应当按照当地应急救援预案组织实施救援,尽可能不拖延、推诿。",
        "a": "错误"
    },
    {
        "id": 62,
        "q": "干粉灭火器的灭火原理是窒息。",
        "a": "错误"
    },
    {
        "id": 63,
        "q": "各主管部门在接到事故报警后,就应迅速组织武警部队,赶赴现场。",
        "a": "错误"
    },
    {
        "id": 64,
        "q": "根据《危险化学品安全管理条例》,负有危险化学品安全监督管理职责的部门依法进行监督检查,监督检查人员不得少于1人,并应当出示执法证件。",
        "a": "错误"
    },
    {
        "id": 65,
        "q": "根据演练规模和观摩需要,可编制演练观摩手册。演练观摩手册通常包括应急演练时间、地点、情景描述、安全注意事项等。",
        "a": "错误"
    },
    {
        "id": 66,
        "q": "工会无权对建设项目的安全设施与主体工程“三同时”进行监督,提出意见。",
        "a": "错误"
    },
    {
        "id": 67,
        "q": "工会依法参加事故调查处理,但无权向有关部门提出处理意见。",
        "a": "错误"
    },
    {
        "id": 68,
        "q": "工频交流电流的频率越高,对人体的伤害作用越大。",
        "a": "错误"
    },
    {
        "id": 69,
        "q": "工业生产中的安全阀,用得比较普遍的是脉冲式安全阀。",
        "a": "错误"
    },
    {
        "id": 70,
        "q": "工作时间前后在工作场所内,从事与工作有关的预备性或者收尾性工作受到事故伤害的,不应当认定为工伤。",
        "a": "错误"
    },
    {
        "id": 71,
        "q": "固定泡沫装置管线控制阀可设在防火堤内。",
        "a": "错误"
    },
    {
        "id": 72,
        "q": "固体粉碎和液体分离过程的起电一般属于接触起电。",
        "a": "错误"
    },
    {
        "id": 73,
        "q": "管道的最大工作压力是随着介质工作温度的升高而升高。",
        "a": "错误"
    },
    {
        "id": 74,
        "q": "管道系统进行吹扫时,不需要设置禁区。",
        "a": "错误"
    },
    {
        "id": 75,
        "q": "锅炉工作压力越低,汽、水重度差越小压力越高,汽、水重度差越大。",
        "a": "错误"
    },
    {
        "id": 76,
        "q": "锅炉和压力容器,可由没有制造许可证的专业单位制造。",
        "a": "错误"
    },
    {
        "id": 77,
        "q": "还原反应的中间体,特别是硝基化合物还原反应的中间体,已不具有火灾危险。",
        "a": "错误"
    },
    {
        "id": 78,
        "q": "含量低于20%的过氧化氢属于氧化剂。",
        "a": "错误"
    },
    {
        "id": 79,
        "q": "化合物或复杂物质的燃烧过程是受热时先分解成气态和液态产物然后燃烧。",
        "a": "错误"
    },
    {
        "id": 80,
        "q": "化学泡沫灭火剂可以用来扑救忌水忌酸的化学物质和电气设备的火灾。",
        "a": "错误"
    },
    {
        "id": 81,
        "q": "化学品安全技术说明书(SDS)是化学品经营单位向用户提供基本危害信息的工具。",
        "a": "错误"
    },
    {
        "id": 82,
        "q": "化学品安全技术说明书规定的内容,如果不存在的可以删除或合并,其顺序也可以变更。",
        "a": "错误"
    },
    {
        "id": 83,
        "q": "化学品安全技术说明书中“操作处置与储存”内容包括该化学品的危险类别以及操作处置作业中的安全注意事项。",
        "a": "错误"
    },
    {
        "id": 84,
        "q": "化学品安全技术说明书中“消防措施”一项主要标识化学品物理和化学危险性,合适的灭火介质。不合适的灭火介质可不用说明。",
        "a": "错误"
    },
    {
        "id": 85,
        "q": "化学事故发生后,采样检测工作进行一段时间就可以结束,检测结果不必连续报告。",
        "a": "错误"
    },
    {
        "id": 86,
        "q": "化学事故发生后,对危险区的人员应及时组织疏散至复杂地带,在污染严重、被困人员多、情况比较复杂时,也要由疏散组单独组织疏散。",
        "a": "错误"
    },
    {
        "id": 87,
        "q": "化学事故应急救援过程中,对进入警戒区的人员可以自由出入,对进入重危区的人员要进行控制。",
        "a": "错误"
    },
    {
        "id": 88,
        "q": "化学事故应急救援时对危险区不用控制,可以让人员、车辆等进入。",
        "a": "错误"
    },
    {
        "id": 89,
        "q": "患职业病的情形,不属于工伤。",
        "a": "错误"
    },
    {
        "id": 90,
        "q": "火花放电释放的能量较小。",
        "a": "错误"
    },
    {
        "id": 91,
        "q": "机械密封的辅助密封圈部分,只有静环密封圈。",
        "a": "错误"
    },
    {
        "id": 92,
        "q": "计算液化气体气瓶的充装量,由于气瓶余气(余液)重量相对而言比较小,因此可以忽略不计。",
        "a": "错误"
    },
    {
        "id": 93,
        "q": "建设项目安全设施设计通过审查后,企业可以自主确定投入生产(使用),不申请竣工验收。",
        "a": "错误"
    },
    {
        "id": 94,
        "q": "建设项目的职业病防护设施发生重大变更的,建设单位应当重新进行职业病危害预评价,办理相应的备案或者审核手续。",
        "a": "错误"
    },
    {
        "id": 95,
        "q": "建设项目在竣工验收后,建设单位应当进行职业病危害控制效果评价。",
        "a": "错误"
    },
    {
        "id": 96,
        "q": "建设项目职业病防护用品必须与主体工程同时设计、同时施工、同时投入生产和使用。",
        "a": "错误"
    },
    {
        "id": 97,
        "q": "降低摩擦速度或流速等工艺参数可促进静电的产生。",
        "a": "错误"
    },
    {
        "id": 98,
        "q": "进入装置区安全帽戴在头上即可,无需系好下颌系带。",
        "a": "错误"
    },
    {
        "id": 99,
        "q": "进行焊接时可以用沾有油污的手或带有油迹的手套去触碰氧气瓶或氧气设备。",
        "a": "错误"
    },
    {
        "id": 100,
        "q": "经安全生产监督管理部门督促,用人单位仍不提供工作场所职业病危害因素检测结果、职业健康监护档案等资料或者提供资料不全的,职业病诊断机构应当中止职业病诊断。",
        "a": "错误"
    },
    {
        "id": 101,
        "q": "经费保障就是明确应急专项经费来源、使用范围和监督管理措施,保障应急状态时生产经营单位应急经费的及时到位。",
        "a": "错误"
    },
    {
        "id": 102,
        "q": "静电屏蔽可以消除静电电荷。",
        "a": "错误"
    },
    {
        "id": 103,
        "q": "静电事故多发生在潮湿的季节。",
        "a": "错误"
    },
    {
        "id": 104,
        "q": "静电中和器主要用来中和导体上的静电。",
        "a": "错误"
    },
    {
        "id": 105,
        "q": "剧毒物品的仓库应使用密闭措施。",
        "a": "错误"
    },
    {
        "id": 106,
        "q": "绝缘体上较大的静电泄漏主要是其表面泄漏。",
        "a": "错误"
    },
    {
        "id": 107,
        "q": "可能产生职业中毒危害的建设项目,未依照职业病防治法的规定进行职业中毒危害预评价,或者预评价未经卫生行政部门审核同意,可自行开工。",
        "a": "错误"
    },
    {
        "id": 108,
        "q": "可燃尾气的烟道可以用砖石垒砌。",
        "a": "错误"
    },
    {
        "id": 109,
        "q": "可燃物质的爆炸极限是恒定的。",
        "a": "错误"
    },
    {
        "id": 110,
        "q": "可燃物质的自燃点是一个固定不变的数值,它与其他因素无关。",
        "a": "错误"
    },
    {
        "id": 111,
        "q": "可燃性气体或蒸气的浓度低于下限或高于上限时,都会发生爆炸。",
        "a": "错误"
    },
    {
        "id": 112,
        "q": "可以生产、销售或者使用不合格的消防产品以及国家明令淘汰的消防产品。",
        "a": "错误"
    },
    {
        "id": 113,
        "q": "可以使用塑料管输送易燃液体。",
        "a": "错误"
    },
    {
        "id": 114,
        "q": "可以预警的自然灾害、事故灾难和公共卫生事故预警级别,分为一级、二级、三级、四级,四级为最高级别。",
        "a": "错误"
    },
    {
        "id": 115,
        "q": "可以在危险化学品储存区域内短期间堆积可燃废弃物品。",
        "a": "错误"
    },
    {
        "id": 116,
        "q": "劳动者无权查阅、复印其本人职业健康监护档案。",
        "a": "错误"
    },
    {
        "id": 117,
        "q": "劳动者因某种原因未接受离岗时职业健康检查,用人单位可以解除或者终止与其订立的劳动合同。",
        "a": "错误"
    },
    {
        "id": 118,
        "q": "雷暴日是衡量雷电活动频繁程度的电气参数,一般平原较山地雷暴日多,我国的南方比北方雷暴日多。",
        "a": "错误"
    },
    {
        "id": 119,
        "q": "利用山势装设的远离被保护物的避雷针或避雷线,也可作为被保护物的主要直击雷防护措施。",
        "a": "错误"
    },
    {
        "id": 120,
        "q": "露天装设的有爆炸危险的金属储罐和工艺装置,当其壁厚不小于4mm时,一般不再装设接闪器,也无需接地。",
        "a": "错误"
    },
    {
        "id": 121,
        "q": "密度小于水和不溶于水的易燃液体的火灾,可以用水进行扑救。",
        "a": "错误"
    },
    {
        "id": 122,
        "q": "某公司新建一个大型储罐,罐体内壁须涂刷耐腐涂料,为了节省,施工单位更换防腐漆稀料,用闪点低、易挥发有机溶剂替代。罐体内只有两个人工出口,无通风设施。使用普通的行灯和手持照明灯具,刷漆防腐作业接近尾声时,发生爆炸,造成多人伤亡。根据上述情况,请判断,在贮罐内进行涂装作业过程中,为了经济合理,可以使用闪点低、易挥发有机溶剂替代防腐漆稀料。",
        "a": "错误"
    },
    {
        "id": 123,
        "q": "某化工厂准备开展一次应急响应功能演习,为增强演习的效果,演习前开展了培训。重新复习了工厂的应急预案,让所有人员了解在紧急情况下自身的责任,并且知道自己在演习过程中应该向谁汇报、对谁负责。此外还将演习的程序、内容和场景开展了全员培训。2005年3月某日进行演习,当天天气情况是晴,最高气温17℃,最低气温6℃,风向北风3至5级。根据上述描述,该厂演习有毒有害气体泄漏事故时,事故指挥中心应该设在事故现场",
        "a": "错误"
    },
    {
        "id": 124,
        "q": "某化工厂准备开展一次应急响应功能演习,演习计划将盛有丙烯腈的储罐运到这片空地,但是为了防止演习发生意外事故,储罐只剩余约1/5体积的丙烯腈。根据上述描述,请判断,该厂演习有毒有害气体泄漏事故时,可以使用真正的有毒化学品。",
        "a": "错误"
    },
    {
        "id": 125,
        "q": "某生产企业为运输方便,自制一个油罐车,罐内用铁板隔开,前段存放汽油,后段存放柴油,在运油中,遇电闪雷鸣,引起储罐燃烧爆炸造成人员伤亡。根据上述描述,请判断,一个储罐可以同时存放两种危险化学品。",
        "a": "错误"
    },
    {
        "id": 126,
        "q": "目前,毒物净化措施主要包括脱硫、冷凝、焚烧、吸附和吸收等方法。",
        "a": "错误"
    },
    {
        "id": 127,
        "q": "浓硫酸、烧碱、液碱可用铁制品做容器储存,因此也可用镀锌铁桶储存。",
        "a": "错误"
    },
    {
        "id": 128,
        "q": "泡沫灭火器一般用于带电灭火。",
        "a": "错误"
    },
    {
        "id": 129,
        "q": "屏蔽是消除静电危害最常见的方法。",
        "a": "错误"
    },
    {
        "id": 130,
        "q": "屏护可分为屏蔽与障碍,相比而言,障碍属于一种完全的防护,而屏蔽属于不完全防护。",
        "a": "错误"
    },
    {
        "id": 131,
        "q": "扑救有毒气体火灾时要戴防毒面具,且要站在下风方向。",
        "a": "错误"
    },
    {
        "id": 132,
        "q": "企业进行生产后,应当依照《安全生产许可证条例》的规定向安全生产许可证颁发管理机关申请领取安全生产许可证。",
        "a": "错误"
    },
    {
        "id": 133,
        "q": "企业一旦发生重大危险源事故,本企业抢险抢救力量不足,不必请求社会力量援助。",
        "a": "错误"
    },
    {
        "id": 134,
        "q": "企业依法进行安全评价,就能取得安全生产许可证。",
        "a": "错误"
    },
    {
        "id": 135,
        "q": "企业主要负责人、分管安全负责人和安全生产管理人员必须具备与其从事的生产经营活动相适应的安全生产知识和管理能力,依法参加安全生产培训,并经考核合格,取得安全资格证书。不合格者可先上岗再补考。",
        "a": "错误"
    },
    {
        "id": 136,
        "q": "气炉、油炉、煤粉炉点燃时应先输入燃料再点火。",
        "a": "错误"
    },
    {
        "id": 137,
        "q": "气瓶充装和使用人员允许穿化纤服。",
        "a": "错误"
    },
    {
        "id": 138,
        "q": "气瓶瓶阀冻结后,可用温水解冻,也可用明火烘烤。",
        "a": "错误"
    },
    {
        "id": 139,
        "q": "气体混合物的爆炸极限一般可用可燃气体或蒸气在混合物中的重量百分比来表示。",
        "a": "错误"
    },
    {
        "id": 140,
        "q": "氢氟酸可用玻璃及陶瓷容器储存。",
        "a": "错误"
    },
    {
        "id": 141,
        "q": "氢气储存间内的照明、通风等设施应采用防爆型,开关可以设在仓内。",
        "a": "错误"
    },
    {
        "id": 142,
        "q": "人可以长期吸入氧气,而且氧气越纯越好。",
        "a": "错误"
    },
    {
        "id": 143,
        "q": "人体是导体,在静电场中可能接触起电而成为带电体,引起感应放电。",
        "a": "错误"
    },
    {
        "id": 144,
        "q": "任何单位和个人对违反《危险化学品安全管理条例》的行为,无权向负有危险化学品安全监督管理职责的部门举报。",
        "a": "错误"
    },
    {
        "id": 145,
        "q": "容器内的液体过热气化引起的爆炸现象为化学性爆炸。",
        "a": "错误"
    },
    {
        "id": 146,
        "q": "散装储存是将物品装于小型容器或包件中储存;整装储存是物品不带外包装的净货储存。",
        "a": "错误"
    },
    {
        "id": 147,
        "q": "闪点较低的物质危险性较小。",
        "a": "错误"
    },
    {
        "id": 148,
        "q": "闪点是表示易燃易爆液体燃爆危险性的一个重要指标,闪点越高,爆炸危险性越大。",
        "a": "错误"
    },
    {
        "id": 149,
        "q": "上级单位应当指导、督促检查生产经营单位做好应急预案的备案登记工作,建立应急预案备案登记建档制度。",
        "a": "错误"
    },
    {
        "id": 150,
        "q": "生产、储存危险化学品的单位,应当对其铺设的危险化学品管道设置明显标志,并对危险化学品管道不定期检查、检测。",
        "a": "错误"
    },
    {
        "id": 151,
        "q": "生产单位出厂的危险化学品,其包装上必须加贴标准的安全标签,出厂的非危险化学品可以没有标志。",
        "a": "错误"
    },
    {
        "id": 152,
        "q": "生产和经营单位在编制化学品安全技术说明书时,只要保留标准和规定的全部内容和信息,其格式可以不限。",
        "a": "错误"
    },
    {
        "id": 153,
        "q": "生产环境的职业病危害因素一般包括:劳动组织和制度不合理、劳动强度大或劳动组织安排不当、人体个别器官或系统过度紧张和不良的人机因素等。",
        "a": "错误"
    },
    {
        "id": 154,
        "q": "生产经营单位的安全管理人员对由于安全生产所必需的资金投入不足导致的后果承担责任。",
        "a": "错误"
    },
    {
        "id": 155,
        "q": "生产经营单位的应急预案由生产经营单位主要负责人签署公布后,再进行评审或者论证。",
        "a": "错误"
    },
    {
        "id": 156,
        "q": "生产经营单位对承包单位、承租单位的安全生产工作统一协调、分头管理。",
        "a": "错误"
    },
    {
        "id": 157,
        "q": "生产经营单位对排查出的事故隐患,应当及时进行治理,但不必登记、建档。",
        "a": "错误"
    },
    {
        "id": 158,
        "q": "生产经营单位对新录用的从业人员,要制定详实的教育培训计划,培训经费由从业人员支付。",
        "a": "错误"
    },
    {
        "id": 159,
        "q": "生产经营单位对应当淘汰的危及生产安全的工艺、设备,可采取加强管理和加强安全教育措施后继续使用。",
        "a": "错误"
    },
    {
        "id": 160,
        "q": "生产经营单位对职业安全健康管理方案应每年进行一次评审,以确保管理方案的实施,能够实现职业安全健康目标。",
        "a": "错误"
    },
    {
        "id": 161,
        "q": "生产经营单位发生事故后,应当及时启动应急预案,组织有关力量进行救援,不必将事故信息及应急预案启动情况报告安全生产监督管理部门和其他负有安全生产监督管理职责的部门。",
        "a": "错误"
    },
    {
        "id": 162,
        "q": "生产经营单位风险种类多、可能发生多种事故类型的,可以不用编制本单位的综合应急预案。",
        "a": "错误"
    },
    {
        "id": 163,
        "q": "生产经营单位将生产经营项目、场所、设备发包或者出租,是一种民事行为,生产经营单位可以自主确定发包或出租给任何单位和个人。",
        "a": "错误"
    },
    {
        "id": 164,
        "q": "生产经营单位可以根据本单位实际情况为从业人员提供符合国家标准或者行业标准的劳动防护用品,并监督、教育从业人员按照使用规则佩戴、使用。",
        "a": "错误"
    },
    {
        "id": 165,
        "q": "生产经营单位内部一旦发生危险化学品事故,单位负责人必须立即按照上级制定的应急预案组织救援。",
        "a": "错误"
    },
    {
        "id": 166,
        "q": "生产经营单位生产工艺和技术发生变化的应急预案不需要修订。",
        "a": "错误"
    },
    {
        "id": 167,
        "q": "生产经营单位为了企业利益,可以与从业人员订立协议,免除或者减轻其对从业人员因生产安全事故伤亡依法应承担的责任。",
        "a": "错误"
    },
    {
        "id": 168,
        "q": "生产经营单位应当对从业人员进行安全生产教育和培训,但在生产任务重时,从业人员可以先上岗,后培训。",
        "a": "错误"
    },
    {
        "id": 169,
        "q": "生产经营单位主管安全工作的领导对本单位事故隐患排查治理工作全面负责。",
        "a": "错误"
    },
    {
        "id": 170,
        "q": "生产经营规模较小的单位,可以不建立应急救援组织,也不需指定兼职应急救援人员。",
        "a": "错误"
    },
    {
        "id": 171,
        "q": "盛装危险化学品的容器或包装,确认危险品用完后即可撕下相应的安全标签。",
        "a": "错误"
    },
    {
        "id": 172,
        "q": "使用有毒物品作业的用人单位可以按照国务院卫生行政部门或行业管理部门的规定,向卫生行政部门及时、如实申报存在职业中毒危害项目。",
        "a": "错误"
    },
    {
        "id": 173,
        "q": "事故隐患分为一般事故隐患、较大事故隐患、重大事故隐患、特大事故隐患。",
        "a": "错误"
    },
    {
        "id": 174,
        "q": "受突发事件影响地区的生产经营单位应当根据本地区遭受损失的情况,制定救助、补偿、抚慰、抚恤、安置等善后工作计划并组织实施,妥善解决因处置突发事件引发的矛盾和纠纷。",
        "a": "错误"
    },
    {
        "id": 175,
        "q": "四氯化碳灭火器和二氧化碳灭火器均可作为消防器材。",
        "a": "错误"
    },
    {
        "id": 176,
        "q": "虽然静电电压很高,但电量不大,所以危害不太大。",
        "a": "错误"
    },
    {
        "id": 177,
        "q": "碳化钙的储存库房,应当处于阴暗潮湿,并经常通风的库房内。",
        "a": "错误"
    },
    {
        "id": 178,
        "q": "特别重大事故,是指造成20人以上死亡,或者100人以上重伤(包括急性工业中毒),或者1亿元以上直接经济损失的事故。",
        "a": "错误"
    },
    {
        "id": 179,
        "q": "特殊情况下,气瓶允许长时间置于烈日的曝晒下。",
        "a": "错误"
    },
    {
        "id": 180,
        "q": "特种作业人员要经业务主管部门培训和考核才能上岗作业。",
        "a": "错误"
    },
    {
        "id": 181,
        "q": "铁路可以办理剧毒品的发送业务。",
        "a": "错误"
    },
    {
        "id": 182,
        "q": "通风情况是划分爆炸危险区域的重要因素,它分为一般机械通风和局部机械通风两种类型。",
        "a": "错误"
    },
    {
        "id": 183,
        "q": "通用机械的急停装置可以用来代替安全防护措施和其它安全功能。",
        "a": "错误"
    },
    {
        "id": 184,
        "q": "同是氧化剂,特性基本相同,可以任意混储混运。",
        "a": "错误"
    },
    {
        "id": 185,
        "q": "同一导体在不同温度下,它的电阻值是相同的。",
        "a": "错误"
    },
    {
        "id": 186,
        "q": "突发环境事件报告中初报是查清有关基本情况后随时上报。",
        "a": "错误"
    },
    {
        "id": 187,
        "q": "突发事件发生地的其他单位应当服从人民政府发布的决定、命令,配合人民政府采取的应急处置措施,做好本单位的应急救援工作,并积极组织人员参加本单位的应急救援和处置工作。",
        "a": "错误"
    },
    {
        "id": 188,
        "q": "危害是可能造成人员伤害的根源。",
        "a": "错误"
    },
    {
        "id": 189,
        "q": "危险化学品的标志设主标志由表示危险化学品危险特性的图案、文字说明、底色和危险类别号四个部分组成的菱形标志。副标志图形与主标志相同。",
        "a": "错误"
    },
    {
        "id": 190,
        "q": "危险化学品建设项目竣工,未进行职业中毒危害控制效果评价,或者未经卫生行政部门验收,可以投入生产、运行。",
        "a": "错误"
    },
    {
        "id": 191,
        "q": "危险化学品可以露天堆放。",
        "a": "错误"
    },
    {
        "id": 192,
        "q": "危险化学品库房门应为木质门,采用外开式,设置高侧窗。",
        "a": "错误"
    },
    {
        "id": 193,
        "q": "危险化学品库房门应为铁门或木质外包铁皮,采用内开式。设置高侧窗(剧毒物品仓库的窗户应加设铁护栏)。",
        "a": "错误"
    },
    {
        "id": 194,
        "q": "危险化学品库房贴近地面应增设强制通风设施,定期置换仓库内的有毒气体。",
        "a": "错误"
    },
    {
        "id": 195,
        "q": "危险化学品生产企业发现其生产的危险化学品有新的危害特性时,应当立即公告,安全技术说明书和安全标签可暂缓修订。",
        "a": "错误"
    },
    {
        "id": 196,
        "q": "危险化学品生产企业根据需要确定是否设置安全生产管理机构或配备安全生产管理人员。",
        "a": "错误"
    },
    {
        "id": 197,
        "q": "危险化学品生产企业进行生产时,应当依照《安全生产许可证条例》的规定,取得危险化学品安全生产许可证。",
        "a": "错误"
    },
    {
        "id": 198,
        "q": "危险化学品项目的职业卫生防护设施无需与主体工程同时设计,同时施工,同时投入生产和使用,可先行投产、运行。",
        "a": "错误"
    },
    {
        "id": 199,
        "q": "危险品不得与禁忌物料混合储存,灭火方法不同的危险化学品可以同库储存。",
        "a": "错误"
    },
    {
        "id": 200,
        "q": "违反《中华人民共和国突发事件应对法》规定,构成犯罪的,依法追究民事责任。",
        "a": "错误"
    },
    {
        "id": 201,
        "q": "为保证安全,在选择漏电保护器时,选择的额定动作电流越小越好。",
        "a": "错误"
    },
    {
        "id": 202,
        "q": "为防止雷电波入侵重要用户,最好采用全电缆供电,将其金属外皮接零。",
        "a": "错误"
    },
    {
        "id": 203,
        "q": "为了方便装卸气瓶,瓶帽及防震圈可以拆掉。",
        "a": "错误"
    },
    {
        "id": 204,
        "q": "为了改善摩擦性能,使填料密封有足够的使用寿命,不允许介质有泄漏现象。",
        "a": "错误"
    },
    {
        "id": 205,
        "q": "未取得职业病诊断资质的医疗卫生机构,在诊疗活动中怀疑劳动者健康损害可能与其所从事的职业有关时,应当及时诊断并告知劳动者到职业病诊断机构进行复核。",
        "a": "错误"
    },
    {
        "id": 206,
        "q": "温度、湿度的增加会增加电介质的电阻率,而杂质含量与电场强度的增加则会降低电介质的电阻率。",
        "a": "错误"
    },
    {
        "id": 207,
        "q": "无关人员可以搭乘装有易燃易爆化学物品的运输车辆。",
        "a": "错误"
    },
    {
        "id": 208,
        "q": "物质得以燃烧的唯一条件是可燃物与氧化剂作用并达到一定的数量比例。",
        "a": "错误"
    },
    {
        "id": 209,
        "q": "现场处置方案的应急组织与职责主要包括:基层单位应急自救组织形式及人员构成情况。",
        "a": "错误"
    },
    {
        "id": 210,
        "q": "现场处置方案的应急组织与职责主要包括应急自救组织机构、人员的具体职责,不应同单位或车间、班组人员工作职责紧密结合,明确相关岗位和人员的应急工作职责。",
        "a": "错误"
    },
    {
        "id": 211,
        "q": "现场处置方案中重要物资装备的名录或清单应列出应急预案涉及的重要物资和装备名称、型号、存放地点等。",
        "a": "错误"
    },
    {
        "id": 212,
        "q": "新建的生产企业应当在竣工验收后办理危险化学品登记。",
        "a": "错误"
    },
    {
        "id": 213,
        "q": "信息上报就是明确事故发生后向上级主管单位报告事故信息的流程、内容和时限。",
        "a": "错误"
    },
    {
        "id": 214,
        "q": "压力保养适用于停炉时间不超过一年的锅炉。",
        "a": "错误"
    },
    {
        "id": 215,
        "q": "压力容器爆破时所能释放的能量与它的工作介质的物性状态没有关系。",
        "a": "错误"
    },
    {
        "id": 216,
        "q": "压力容器全面检验就是内、外部检验的全部内容。",
        "a": "错误"
    },
    {
        "id": 217,
        "q": "压缩气体如正丁烷、乙炔等发生着火时,应迅速灭火,然后切断气源。",
        "a": "错误"
    },
    {
        "id": 218,
        "q": "严禁在油气区内使用有色金属进行敲打、撞击作业。",
        "a": "错误"
    },
    {
        "id": 219,
        "q": "盐酸可用耐酸陶坛;硝酸应该用铝制容器;磷酸、冰醋酸、氢氟酸用塑料容器;浓硫酸、烧碱、液碱可用铁制容器,或镀锌铁桶储存。",
        "a": "错误"
    },
    {
        "id": 220,
        "q": "演练实施过程中,安排行动人员采用文字、照片和音像等手段记录演练过程。",
        "a": "错误"
    },
    {
        "id": 221,
        "q": "演练书面总结报告不必对应急演练准备、策划等工作进行简要总结分析。",
        "a": "错误"
    },
    {
        "id": 222,
        "q": "氧化剂应储存于清洁、阴凉、通风、干燥的厂房内。远离火种、热源,照明设备可以用非防爆的。",
        "a": "错误"
    },
    {
        "id": 223,
        "q": "氧化铝厂采用拜耳法生产氧化铝,生产工艺为:原料储运,石灰消化,原矿浆制备、高压溶出、赤泥沉降洗涤、分解与种子过滤、蒸发及排盐、氢氧化铝焙烧与包装等。f厂热力工程系统有:主厂房,堆煤场,燃煤破碎筛分输送系统,油泵房、除盐水站、点火泵房、灰渣库、熔盐加热站、除灰系统、热力管网、氨法脱硫系统等单元。工艺间物料采用管道或机动车辆输送。根据上述情况,请判断,该厂热力工程系统中危险因素有火灾、爆炸、高处坠落、",
        "a": "错误"
    },
    {
        "id": 224,
        "q": "液氯钢瓶与液氨钢瓶可以在同库存放。",
        "a": "错误"
    },
    {
        "id": 225,
        "q": "一次事故中死亡3~9人的是特大生产安全事故。",
        "a": "错误"
    },
    {
        "id": 226,
        "q": "易燃、易爆品必须装在铁帮、铁底车、船内运输。",
        "a": "错误"
    },
    {
        "id": 227,
        "q": "易燃易爆作业场所必须尽量用扫帚和拖把清扫粉尘。",
        "a": "错误"
    },
    {
        "id": 228,
        "q": "因抢救人员、防止事故扩大以及疏通交通等原因,需要移动事故现场物件的,应当做出标志,但不需要绘制现场简图及做出书面记录。",
        "a": "错误"
    },
    {
        "id": 229,
        "q": "因缺水紧急停炉时,可视情况给锅炉上水,并开启空气阀及安全阀快速降压。",
        "a": "错误"
    },
    {
        "id": 230,
        "q": "应急救援的器材不用检查,性能完好就行。",
        "a": "错误"
    },
    {
        "id": 231,
        "q": "应急救援队伍要进行各方面的培训,并无必要制订培训记录和档案。",
        "a": "错误"
    },
    {
        "id": 232,
        "q": "应急救援过程中,应急救援人员应在事故地区的主要交通要道、路口设安全检查站,控制抢险救援的车辆通行。",
        "a": "错误"
    },
    {
        "id": 233,
        "q": "应急救援指挥部由工会主席任总指挥;有关人员任副总指挥。",
        "a": "错误"
    },
    {
        "id": 234,
        "q": "应急预案的编制可以明确应急组织和人员的职责分工,并有具体的落实措施。",
        "a": "错误"
    },
    {
        "id": 235,
        "q": "应急预案的编制可以应急准备代替应急保障措施,也能满足本地区、本部门、本单位的应急工作要求。",
        "a": "错误"
    },
    {
        "id": 236,
        "q": "应急预案的目的是避免突发事件的发生,杜绝对工人、居民和环境的危害。",
        "a": "错误"
    },
    {
        "id": 237,
        "q": "应急预案是针对可能发生的事故,为迅速、有序地开展应急行动而预先制定的管理规定。",
        "a": "错误"
    },
    {
        "id": 238,
        "q": "应急预案应当包括应急组织机构和人员的联系方式、应急物资储备清单等附件信息。附件信息应当经常更新,确保信息准确有效。",
        "a": "错误"
    },
    {
        "id": 239,
        "q": "应急组织指挥体系或者职责已经调整的生产经营单位应急预案可三年后修订。",
        "a": "错误"
    },
    {
        "id": 240,
        "q": "用电火花点燃甲烷和空气的混合物时,当点火能量为0.18mJ,该混合气体便着火。",
        "a": "错误"
    },
    {
        "id": 241,
        "q": "用金属屋面作接闪器时,所有金属板必须要有绝缘层。",
        "a": "错误"
    },
    {
        "id": 242,
        "q": "用人单位的职业卫生管理人员对本单位的职业病防治工作全面负责。",
        "a": "错误"
    },
    {
        "id": 243,
        "q": "用人单位工作场所存在职业病目录所列职业病的危害因素的,应当及时、如实向所在地消防部门申报危害项目,接受监督。",
        "a": "错误"
    },
    {
        "id": 244,
        "q": "用人单位使用有毒物品作业场所,只要按照职业卫生要求设置了有效通风装置,作业场所和生活场所可以不分开。",
        "a": "错误"
    },
    {
        "id": 245,
        "q": "用人单位应当将工作过程中可能产生的职业病危害及其后果,有选择的告知劳动者。",
        "a": "错误"
    },
    {
        "id": 246,
        "q": "用人单位应当实施由人兼职负责的职业病危害因素日常监测,并确保监测系统处于正常运行状态。",
        "a": "错误"
    },
    {
        "id": 247,
        "q": "用人单位与劳动者订立劳动合同时,可以不告知劳动者在工作过程中可能产生的职业病危害及其后果、职业病防护措施和待遇等。",
        "a": "错误"
    },
    {
        "id": 248,
        "q": "有毒品不溶于水时,人体的中毒可能性就很小。",
        "a": "错误"
    },
    {
        "id": 249,
        "q": "有关单位应当适时检测、维护其报警装置和应急救援设备、设施,使其处于良好状态,确保正常使用。",
        "a": "错误"
    },
    {
        "id": 250,
        "q": "有火灾爆炸危险的厂房内,通风气体可以循环使用。",
        "a": "错误"
    },
    {
        "id": 251,
        "q": "有压力或密封的容器可直接在其本体上焊割。",
        "a": "错误"
    },
    {
        "id": 252,
        "q": "雨天穿用的胶鞋,在进行电工作业时也可暂作绝缘鞋使用。",
        "a": "错误"
    },
    {
        "id": 253,
        "q": "遇湿易燃物品库房必须干燥,严防漏水或雨雪浸入,但可以在防水较好的露天存放。",
        "a": "错误"
    },
    {
        "id": 254,
        "q": "遇湿易燃物品灭火时可使用的灭火剂包括干粉、干黄土、干石粉和泡沫灭火。",
        "a": "错误"
    },
    {
        "id": 255,
        "q": "遇湿易燃物品灭火时严禁使用酸碱、泡沫灭火剂;但活泼的金属火灾时可以使用二氧化碳灭火。",
        "a": "错误"
    },
    {
        "id": 256,
        "q": "运输爆炸品时必须经交通管理部门批准,按规定的行车时间和路线方可起运。",
        "a": "错误"
    },
    {
        "id": 257,
        "q": "运行电气设备操作必须由两个人执行,由工级较低的人担任监护,工级较高者进行操作。",
        "a": "错误"
    },
    {
        "id": 258,
        "q": "杂质对于爆炸品的敏感度也有很大影响,在一般情况下,固体杂质,特别是硬度高、有尖棱的杂质能够降低爆炸品的敏感度。",
        "a": "错误"
    },
    {
        "id": 259,
        "q": "在爆炸危险场所,绝缘导线可以明敷设。",
        "a": "错误"
    },
    {
        "id": 260,
        "q": "在采取措施的情况下,可以利用内河以及其他封闭水域等航运渠道运输剧毒化学品。",
        "a": "错误"
    },
    {
        "id": 261,
        "q": "在封闭空间内实施焊接及切割时,气瓶及焊接电源可以放置在封闭的空间内。",
        "a": "错误"
    },
    {
        "id": 262,
        "q": "在化工生产中排放的各种废物料,可以不采取措施直排下水道。",
        "a": "错误"
    },
    {
        "id": 263,
        "q": "在环氧乙烷或环氧乙烷水溶液泵的动密封附近,不应设喷水防护设施。",
        "a": "错误"
    },
    {
        "id": 264,
        "q": "在建立警戒区域时,不必要把警戒区和污染区内与事故无关的人员撤离。",
        "a": "错误"
    },
    {
        "id": 265,
        "q": "在进入受限空间作业前,应切实做好工艺处理工作,将受限空间吹扫、蒸煮、置换合格;对所有与其相连且可能存在可燃可爆、有毒有害物料的管线、阀门加盲板隔离,有阀门的可关闭阀门代替安装盲板。",
        "a": "错误"
    },
    {
        "id": 266,
        "q": "在其他条件一定的情况下,压力容器的工作压力越高,其直径越大。",
        "a": "错误"
    },
    {
        "id": 267,
        "q": "在特别潮湿场所或导电良好、地点狭窄的场所,使用安全行灯的电压不得大于36V。",
        "a": "错误"
    },
    {
        "id": 268,
        "q": "在液氯生产过程中,对氯气尾气中氢含量控制的要求不高。",
        "a": "错误"
    },
    {
        "id": 269,
        "q": "在应急救援过程中,有一名值班人员熟悉各种通信工具的报警方法、联络方式和信号就可以了。",
        "a": "错误"
    },
    {
        "id": 270,
        "q": "在应急救援过程中环保部门负责事故现场的抢修及毒害物质扩散区域内的清理工作等。",
        "a": "错误"
    },
    {
        "id": 271,
        "q": "在应急救援过程中救援人员组织群众撤离危险区域时,可以横穿危险区域。",
        "a": "错误"
    },
    {
        "id": 272,
        "q": "在正常停炉后,可立即全部放水。",
        "a": "错误"
    },
    {
        "id": 273,
        "q": "在职业病目录中,噪声聋属于物理因素所致职业病。",
        "a": "错误"
    },
    {
        "id": 274,
        "q": "在职业病目录中,职业性哮喘属于生物因素所致职业病。",
        "a": "错误"
    },
    {
        "id": 275,
        "q": "在职业危害识别过程中,生产中使用的全部化学品、中间产物和产品均需要进行职业卫生检测。",
        "a": "错误"
    },
    {
        "id": 276,
        "q": "在装卸和搬运爆炸品时,对于散落的粉末或粒状爆炸品,应立即用簸箕收集起来。",
        "a": "错误"
    },
    {
        "id": 277,
        "q": "蒸气和气体静电比固体和液体的静电要强一些,有的能高达数万伏以上。",
        "a": "错误"
    },
    {
        "id": 278,
        "q": "直流电流与交流电流相比,容易摆脱,其室颤电流也比较小,因而,直流电击事故很少。",
        "a": "错误"
    },
    {
        "id": 279,
        "q": "职业安全健康管理体系的建立与保持,可以全面提高企业的安全管理水平,表现为全员参与,领导重视与不重视并不重要。",
        "a": "错误"
    },
    {
        "id": 280,
        "q": "职业安全健康管理体系中初始评审过程不包括法律、法规及其他要求内容。",
        "a": "错误"
    },
    {
        "id": 281,
        "q": "职业病病人变动工作单位,享有的待遇发生变化。",
        "a": "错误"
    },
    {
        "id": 282,
        "q": "职业病危害严重的建设项目,其职业病防护设施设计未经审核同意的,建设单位不得进行施工,应当进行整改后重新申请审核。",
        "a": "错误"
    },
    {
        "id": 283,
        "q": "职业病诊断、鉴定的费用由用人单位承担,再次鉴定的费用由个人承担。",
        "a": "错误"
    },
    {
        "id": 284,
        "q": "职业病诊断机构在进行职业病诊断时,应当组织四名以上双数职业病诊断医师进行集体诊断。",
        "a": "错误"
    },
    {
        "id": 285,
        "q": "职业病诊断证明书一式四份,劳动者、用人单位、诊断机构各一份,卫生行政部门存档一份。",
        "a": "错误"
    },
    {
        "id": 286,
        "q": "职业接触超过卫生限值是诊断为职业病的必要条件。",
        "a": "错误"
    },
    {
        "id": 287,
        "q": "职业禁忌症,如Ⅰ期及Ⅱ期高血压、活动性消化性溃疡、慢性肾炎、未控制的甲亢、糖尿病和大面积皮肤疤痕的患者,均不得从事高温作业。",
        "a": "错误"
    },
    {
        "id": 288,
        "q": "职业性危害因素所致职业危害的性质和强度取决于危害因素的本身理化性能。",
        "a": "错误"
    },
    {
        "id": 289,
        "q": "只要具备燃烧三要素(可燃物、助燃物、点火源),即会引起燃烧。",
        "a": "错误"
    },
    {
        "id": 290,
        "q": "只要做好设备的保护接地或保护接零,就可以杜绝触电事故的发生。",
        "a": "错误"
    },
    {
        "id": 291,
        "q": "中小企业申办《危险化学品安全生产许可证》,不必进行安全评价。",
        "a": "错误"
    },
    {
        "id": 292,
        "q": "中小型危险化学品生产企业不必为从业人员缴纳保险费。",
        "a": "错误"
    },
    {
        "id": 293,
        "q": "重锤杠杆式安全阀结构比较笨重,因而加载机构不易振动,且开启后易于关闭及保持严密。",
        "a": "错误"
    },
    {
        "id": 294,
        "q": "重大危险源,是指长期地或者临时地生产、搬运、使用或者储运危险化学品,且危险物品的数量等于或者超过临界量的单元(包括场所和设施)。",
        "a": "错误"
    },
    {
        "id": 295,
        "q": "贮罐收料时可以直接从贮罐上部注入。",
        "a": "错误"
    },
    {
        "id": 296,
        "q": "专项应急预案应按照综合应急预案的程序和要求组织制定,不作为综合应急预案的附件。",
        "a": "错误"
    },
    {
        "id": 297,
        "q": "专项应急预案应当包括危险性分析、预防措施、应急处置程序和应急保障等内容。",
        "a": "错误"
    },
    {
        "id": 298,
        "q": "专项应急预案中应明确应急救援指挥机构总指挥、副总指挥以及各成员单位或人员的具体职责。应急救援指挥机构不可以设置相应的应急救援工作小组,明确各小组的工作任务及主要负责人职责。",
        "a": "错误"
    },
    {
        "id": 299,
        "q": "专职消防队的队员不能享受社会保险和福利待遇。",
        "a": "错误"
    },
    {
        "id": 300,
        "q": "装卸易燃液体的管道,管道内表面越光滑,产生的静电荷越多;液体流速越快,产生的静电荷则越少。",
        "a": "错误"
    },
    {
        "id": 301,
        "q": "装卸易燃液体需穿防静电工作服,可以穿带铁钉鞋。",
        "a": "错误"
    },
    {
        "id": 302,
        "q": "装运危险货物的罐(槽)应配备泄压阀、防波板、遮阳物、压力表、液位计、导除静电等安全装置。",
        "a": "错误"
    },
    {
        "id": 303,
        "q": "足够能量和温度的点火源和物质接触是物质得以燃烧的唯一条件。",
        "a": "错误"
    },
    {
        "id": 304,
        "q": "阻火器的基本原理是由于液体封在气体进出之间,在液封两侧的任何一侧着火,火焰都将在液封底熄灭,从而阻止了火焰蔓延。",
        "a": "错误"
    },
    {
        "id": 305,
        "q": "醉酒导致伤亡的,也可以认定为工伤或者视同工伤。",
        "a": "错误"
    }
]
	let desc = {
		300:'管道内表面越光滑，产生的静电荷越少；流速越快，产生的静电荷则越多',
		302:'应根据所装运货物的性质决定配备什么装置',
		104:'静电综合器针对绝缘体静电',
		114:'一级是特别重大 四级是一般',
		132:'之前办理',
		140:'氢氟酸应该储存在塑料容器中。氢氟酸会腐蚀玻璃。陶瓷、水泥等与酸都会发生反应',
		143:'不会接触起电而是可能感应起电',
		145:'没有新物质产生,物理爆炸',
		173:'分为一般事故隐患和重大事故隐患',
		175:'四氯化碳灭火器已禁用',
		188:'危害是指可能造成人员伤害、职业病、财产损失、环境破坏的根源或状态。',
		192:'库房门应为铁门或木质外包铁皮，采用 外开式。设置高侧窗（剧毒物品仓库的窗房应加高铁护栏）。',
		193:'库房门应为铁门或木质外包铁皮，采用 外开式。设置高侧窗（剧毒物品仓库的窗房应加高铁护栏）。',
		194:'有毒气体不能置换出去?自然通风?',
		205:'应及时告知劳动者到职业病诊断机构进行职业病诊断《职业病诊断与鉴定管理办法》',
		213:'解析：根据《生产经营单位生产安全事故应急预案编制导则（GBT_29639-2013）》第6.4.2条“信息报告”第b）项“信息上报”之规定，即“明确事故发生后向上级主管部门或单位报告信息的流程、内容、时限和责任人”。故题干的表述错误，题干的说法将只是强调了“上级主管单位”，此主管单位只是该事故发生单位的上级领导单位，并不是监督管理安全生产的主管部门；并且还将“责任人”漏掉了。',
		216:'还 包 括 焊 缝 无 损 探 伤 和 耐 压 试 验 。焊 缝 无 损探 伤 长 度 一 般 为 容 器 焊 缝 总 长 的 2 0 % 。',
		218:'金属分有色金属与黑色金属,铁锰铬是黑色金属,易产生火花',
		233:'各级政府行政负责人',
		234:'不是可以,是必须',
		238:'《生产安全事故应急预案管理办法》，在2009年的版本中的第十二条就是这样说的。在2016年的修订版本中的第十六条为：“生产经营单位应急预案应当包括向上级应急管理机构报告的内容、应急组织机构和人员的联系方式、应急物资储备清单等附件信息。附件信息发生变化时，应当及时更新，确保准确有效。”',
		243:'安全生产监督管理部门',
		249:'定期《中华人民共和国突发事件应对法》',
		254:'不能用泡沫灭火器',
		256:'《民用爆炸物品安全管理条例》 第四条 民用爆炸物品行业主管部门负责民用爆炸物品生产、销售的安全监督管理。公安机关负责民用爆炸物品公共安全管理和民用爆炸物品购买、运输、爆破作业的安全监督管理，监控民用爆炸物品流向。安全生产监督、铁路、交通、民用航空主管部门依照法律、行政法规的规定，负责做好民用爆炸物品的有关安全监督管理工作。',
		259:'不可以明敷设',
		267:'12v',
		276:'交给有资质的单位人员进行销爆处理。',
		285:'卫生行政部门不存档,一式三份',
		289:'可以燃烧,不是引起燃烧',
		294:'是危险物品,不是危险化学品',
		296:'作为综合应急预案的附件',
		297:'缺少内容:包括危险性分析、可能发生的事故特征、应急组织机构与职责、预防措施、应急处置程序和应急保障等内容。'，
		304:'单向的,并且不是液封'
	}

	return tiku.map((item,id)=>{
		return {
			daan: desc[id+1]||item.a,
			id,
			state: 0,
			timu: item.q,
			xuanxiang: []
		}
	})
})