// 判断题.js
// copy($lodash.uniqBy((get_bytype(arr,'判断')),item=>item.q).map(({a,o,q},id)=>{
	// return id+'\t'+q+'\t'+o[a[0]]
// }).join('\r\n'))

// arr_ = arr_.split('\n')
// arr_.pop()
// copy(arr_.map(item=>{
	// let i = item.split('\t')
	// return {a:[['正确', '错误'].indexOf(i[1]) ], o:  ['正确', '错误'], q:i[0]}
// }))

[
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "《安全生产法》对事故的报告作出了具体的规定,生产经营单位发生生产安全事故后,事故现场有关人员应当立即报告本单位安全管理部门。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《安全生产许可证条例》规定的行政处罚,由安全生产许可证颁发管理机关决定。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《常用化学危险品储存通则》中对储存场所要求是:储存危险化学品建筑物不得有地下室或者其他地下建筑物,其耐火等级、层数、占地面积安全疏散和防火间距,应符合国家有关规定。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《常用危险化学品的分类及标志》(GB13690-1992)常用危险化学品安全标志中的图形分别标示了8类危险化学品的主要危险特性。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "《常用危险化学品的分类及标志》(GB13690-1992)规定了常用危险化学品的标志,共设主标志11种和副标志16种。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《常用危险化学品的分类及标志》(GB13690-1992)规定了当一种危险化学品具有一种以上危险特性时用主标志表示其主要危险性类别,副标志表示重要的其他危险性类别。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "《常用危险化学品的分类及标志》中此图形为爆炸品的安全标志。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "《常用危险化学品的分类及标志》中此图形为不燃气体的安全标志。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《常用危险化学品的分类及标志》中此图形为腐蚀品的安全标志。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "《常用危险化学品的分类及标志》中此图形为易燃液体的安全标志。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《常用危险化学品分类标志》规定,爆炸品包括无整体爆炸危险,但具有燃烧、抛射及较小爆炸危险的物品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《常用危险化学品分类标志》规定,氧化剂包括含有过氧基的无机物,其本身不一定可燃,但能导致可燃物的燃烧。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《常用危险化学品分类标志》规定,遇湿易燃物品是指遇水或受潮时,发生剧烈化学反应,放出大量的易燃气体和热量的物品,有些不需明火,即能燃烧或爆炸。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《非药品类易制毒化学品生产、经营许可办法》规定,国家对第二类、第三类易制毒化学品的生产、经营实行备案证明管理。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《非药品类易制毒化学品生产、经营许可办法》规定,国家对第一类非药品类易制毒化学品的生产、经营实行许可证管理。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《非药品类易制毒化学品生产、经营许可办法》规定,国家对非药品类易制毒化学品的生产、经营实行许可制度。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "《工伤保险条例》规定了工伤保险基金组成和征收办法。工伤保险费由个人缴纳。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《工作场所安全使用化学品规定》,职工应遵守劳动安全卫生规章制度和安全操作规程,并应及时报告认为可能造成危害和自己无法处理的情况。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《工作场所安全使用化学品规定》不仅要求用人单位对化学品危险性进行鉴别和分类,建立化学品安全标签和安全技术说明书制度,而且明确提出了职工的义务和权力。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《化学品安全标签编写规定》要求,集装箱、成组货物的安全标签应位于四个侧面。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《化学品安全标签编写规定》要求,箱状包装的安全标签应位于包装端面或侧面明显处。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "《化学品安全技术说明书》采用\"两个品种一卡\"的方式编写。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《气瓶安全监察规程》规定,不允许瓶对瓶直接倒气。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《气瓶安全监察规程》规定,充装超量的气瓶不准出厂。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《气瓶安全监察规程》规定,瓶装气体和气瓶经销单位必须经销有制造许可证企业的合格气瓶和气体。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《气瓶安全监察规程》规定,气瓶必须专用。只允许充装与钢印标记一致的介质,不得改装使用。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《气瓶安全监察规程》规定,气瓶充装前,充装单位应有专人对气瓶逐只进行检查,确认瓶内气体并做好记录。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《气瓶安全监察规程》规定,气瓶吊装时,严禁使用电磁起重机和金属链绳。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《生产安全事故报告和调查处理条例》不适用于环境污染事故。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "《生产安全事故报告和调查处理条例》适用于生产经营活动中发生的造成人身伤亡或者直接经济损失的生产安全事故的报告和调查处理,以及环境污染事故、核设施事故的报告和调查处理。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《生产安全事故报告和调查处理条例》适用于生产经营活动中发生的造成人身伤亡或者直接经济损失的生产安全事故的报告和调查处理。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《使用有毒物品作业场所劳动保护条例》规定,使用单位应按国家有关规定清除化学废料和清洗盛装危险化学品的废旧容器。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《使用有毒物品作业场所劳动保护条例》规定,使用单位应将危险化学品的有关安全卫生资料向职工公开,教育职工识别安全标签、了解安全技术说明书、掌握必要的应急处理方法和自救措施,经常对职工进行工作场所安全使用化学品的教育和培训。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《使用有毒物品作业场所劳动保护条例》规定,用人单位应当尽可能使用无毒物品;需要使用有毒物品的,应当优先选择使用低毒物品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《使用有毒物品作业场所劳动保护条例》规定,职业中毒危害防护设备、应急救援设施和通讯报警装置处于不正常状态时,用人单位应当立即停止使用有毒物品作业;恢复正常状态后,方可重新作业。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《危险化学品安全管理条例》规定,安全生产监督管理部门负责危险化学品安全监督管理综合工作。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《危险化学品安全管理条例》规定,安全生产监督管理部门应当将其颁发危险化学品安全使用许可证的情况及时向同级环境保护主管部门和公安机关通报。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《危险化学品安全管理条例》规定,负有危险化学品安全监督管理职责的部门,对不符合法律、行政法规、规章规定或者国家标准、行业标准要求的设施、设备、装置、器材、运输工具,责令立即停止使用。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《危险化学品安全管理条例》规定,国家鼓励对危险化学品实行专门储存、统一配送、集中销售。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "《危险化学品安全管理条例》规定,申请危险化学品安全使用许可证的化工企业不用进行安全评价。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《危险化学品安全管理条例》规定,通过道路运输危险化学品的,应当按照运输车辆的核定载质量装载危险化学品,不得超载。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《危险化学品安全管理条例》规定,危险化学品的装卸作业应当遵守安全作业标准、规程和制度,并在装卸管理人员的现场指挥或者监控下进行。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "《危险化学品安全管理条例》规定除运输工具加油站、加气站外,危险化学品的生产装置和储存设施,与河流、湖泊、风景名胜和自然保护区域距离必须符合国家标准或者国家有关规定。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《危险化学品安全管理条例》规定除运输工具加油站、加气站外,危险化学品的生产装置和储存数量构成重大危险源的储存设施,与供水水源、水厂及水源保护区等场所、区域距离必须符合国家标准或者国家有关规定。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《危险化学品安全管理条例》规定除运输工具加油站、加气站外,危险化学品的生产装置和储存数量构成重大危险源的储存设施,与居民区域、商业中心、公园等人口密集场所、区域距离必须符合国家标准或者国家有关规定。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《危险化学品安全管理条例》所称重大危险源,是指生产、运输、使用、储存危险化学品或者处置废弃危险化学品,且危险化学品的数量等于或者超过临界量的单元(包括场所和设施)。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《危险化学品安全生产许可证》有效期是三年。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "《危险化学品经营许可证管理办法》适用民用爆炸品、放射性物品、核能物质和城镇燃气等危险化学品经营销售活动。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《压力容器安全技术监察规程》规定,压力容器的操作人员应持证上岗。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《压力容器安全技术监察规程》规定,压力容器运行操作人员,应加强对液面计的维护管理,保持完好和清晰。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《压力容器安全技术监察规程》规定,液氧罐的操作人员,严禁使用带油脂的工具和防护用品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《易制毒化学品管理条例》规定,易制毒化学品运输许可证应当载明拟运输的易制毒化学品的品种、数量、运入地、货主及收货人、承运人情况以及运输许可证种类。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《易制毒化学品管理条例》规定:进口、出口或者过境、转运、通运易制毒化学品的,应当如实向海关申报,并提交进口或者出口许可证。海关凭许可证办理通关手续。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "《中华人民共和国安全生产法》规定,从业人员发现危及人身安全的紧急时,无权停止作业或者在采取可能的应急措施后撤离作业场所。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《中华人民共和国安全生产法》规定,国家实行生产安全事故责任追究制度,依照本法和有关法律、法规的规定,追究生产安全事故责任人员的法律责任。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "《中华人民共和国安全生产法》规定,两个以上生产经营单位在同一作业区域内进行可能危及对方安全生产的生产经营活动,未签订安全生产管理协议或者未指定专职安全生产管理人员进行安全检查与协调的,责令限期改正,可以处二万元以下的罚款。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《中华人民共和国安全生产法》规定,任何单位或者个人对事故隐患或者安全生产违法行为,均有权向负有安全生产监督管理职责的部门报告或者举报。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "《中华人民共和国安全生产法》规定,生产经营单位必须投保安全生产责任保险。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《中华人民共和国安全生产法》规定,生产经营单位必须为从业人员提供符合国家标准或者行业标准的劳动防护用品,并监督、教育从业人员按照使用规则佩戴。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《中华人民共和国安全生产法》规定,生产经营单位必须依法参加工伤保险,为从业人员缴纳保险费。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《中华人民共和国安全生产法》规定,生产经营单位必须遵守本法和其他有关安全生产的法律、法规,加强安全生产管理,建立、健全安全生产责任制和安全生产规章制度,改善安全生产条件,推进安全生产标准化建设,提高安全生产水平,确保安全生产。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《中华人民共和国安全生产法》规定,生产经营单位不得将生产经营项目、场所、设备,发包或者出租给不具备安全生产条件或者相应资质的单位和个人。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《中华人民共和国安全生产法》规定,生产经营单位对负有安全生产监督管理职责的部门的监督检查人员依法履行监督检查职责,应当予以配合,不得拒绝、阻挠。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《中华人民共和国安全生产法》规定,生产经营单位应当建立健全生产安全事故隐患排查治理制度,采取技术、管理措施,及时发现并消除事故隐患。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《中华人民共和国安全生产法》规定,生产经营单位作出涉及安全生产的经营决策,应当听取安全生产管理机构以及安全生产管理人员的意见。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "《中华人民共和国安全生产法》规定,危险物品的生产、经营、储存单位以及矿山、建筑施工单位的主要负责人和安全生产管理人员,应当由有关主管部门对其安全生产知识和管理能力考核合格后方可任职。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "《中华人民共和国突发事件应对法》所称突发事件,是指突然发生,造成社会危害,需要采取应急措施的事件。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "《中华人民共和国消防法》规定,单位的安全管理人员是本单位的消防安全责任人。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《中华人民共和国消防法》规定,建设工程的消防设计、施工必须符合国家工程建设消防技术标准。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "《中华人民共和国消防法》规定,企业对建筑消防设施三年至少进行一次全面检测,确保完好有效,检测记录应当完整准确,存档备查。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《中华人民共和国消防法》规定,企业对职工进行岗前消防安全培训,定期组织消防安全培训和消防演练。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《中华人民共和国消防法》规定,生产、储存、经营易燃易爆危险品的场所不得与居住场所设置在同一建筑物内,并应当与居住场所保持安全距离。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "《中华人民共和国消防法》规定,生产、储存、装卸易燃易爆危险品的工厂、仓库和专用车站、码头的设置,应当符合消防技术标准。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "2005年7月19日,某地一化工有限公司所属分装厂,分装农药。由于没有严格的防护措施,几名临时招聘的女工在倒装农药时,先后发生头晕、恶心、呕吐等中毒症状,相继被送到医院。因抢救及时没有人员死亡。根据上述事实,请判断,因该公司招聘人员为临时工,所以不用为她们配备劳动保护用品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "2005年7月19日,某地一化工有限公司所属分装厂,分装农药。由于没有严格的防护措施,几名临时招聘的女工在倒装农药时,先后发生头晕、恶心、呕吐等中毒症状,相继被送到医院。因抢救及时没有人员死亡。根据上述事实,请判断,因该公司招聘人员应当进行上岗前和在岗期间的职业卫生教育和培训,普及有关职业卫生知识。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "2006年4月19日,某树脂制品有限公司生产过程中大量使用有机溶剂甲苯,人工操作,没有通风设施。员工方某发生疑似急性甲苯中毒,4月20日经诊断为“轻度甲苯中毒”。经职业卫生监督人员现场检查发现,该公司未向卫生行政部门申报存在职业危害因素,未组织操作人员上岗前、在岗期间、离岗时的职业健康检查,未设立职业健康监护档案;无工作场所职业病危害因素监测及评价资料;未建立职业病防治管理制度和职业病危害事故应急"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "2007年11月24日7时51分,某公司上海销售分公司租赁经营的浦三路油气加注站,在停业检修时发生液化石油气储罐爆炸事故,造成4人死亡、30人受伤,周围部分建筑物等受损,直接经济损失960万元。根据上述事实,请判断,该事故应上报至省、自治区、直辖市人民政府安全生产监督管理部门和负有安全生产监督管理职责的有关部门。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "2007年11月24日7时51分,某公司上海销售分公司租赁经营的浦三路油气加注站,在停业检修时发生液化石油气储罐爆炸事故,造成4人死亡、30人受伤,周围部分建筑物等受损,直接经济损失960万元。事故调查组认定:造成这次事故的直接原因是:液化石油气储罐卸料后没有用氮气置换清洗,储罐内仍残留液化石油气;在用压缩空气进行管道气密性试验时,没有将管道与液化石油气储罐用盲板隔断,致使压缩空气进入了液化石油气"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "2007年4月13日早8时许,某县某村公路旁的麦田里发现7桶不明化学物品。经过专家化验,该化学物品为“三氯化磷”,剧毒,易散发。被遗弃的7桶“三氯化磷”都已经过期。周围小麦被“烧”死,造成严重污染。根据上述事实,请判断,本事故违反《危险化学品安全管理条例》规定,危险化学品处置方案应当报所在地设区的市级人民政府负责危险化学品安全监督管理综合工作部门和同级环境保护部门、公安部门备案。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "2011年1月某公司1催化装置稳定单元发生闪爆事故,事故造成3人死亡、4人轻伤,事故未造成环境污染。事故的直接原因为重油催化装置稳定单元重沸器壳程下部入口管线上的低点排凝阀,因固定阀杆螺母压盖的焊点开裂,阀门闸板失去固定,阀门失效,脱乙烷汽油泄漏挥发,与空气形成爆炸性混合物,因喷射产生静电发生爆炸。根据上述事实,请判断,石油化工装置可能存在的点火源除了静电外,还包括明火、电火花、高温表面等。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "D类火灾是指固体火灾。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "LC50是指毒物经呼吸道吸入导致半数实验动物死亡的浓度,即半数致死浓度。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "LD50是指毒物经口、经皮导致半数实验动物死亡的剂量,即半数致死剂量。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "MLD叫最小致死剂量,是指毒物毒性导致个别实验动物死亡的最低剂量。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "安全标签上的应急咨询电话可以是企业本身的应急咨询电话.也可以委托其他专业机构代理,但对外资企业,其标签上必须提供中国境内的应急电话。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "安全标签由生产企业在货物出厂前粘贴、挂栓、喷印在包装或容器的明显位置;若改换包装,可由改换单位重新粘贴、挂栓、喷印。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "安全标准化是指为安全生产活动获得最佳秩序,保证安全管理及生产条件达到法律、行政法规、部门规章和标准等要求制定的规则。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "安全第一就是要求在进行生产和其他工作时把安全工作放在一切工作的首要位置。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "安全电压插销座不应带有接零(地)插头或插孔,不得与其他电压的插销座插错。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "安全阀按其整体结构及加载机构的不同可以分为重锤杠杆式、弹簧式和脉冲式三种。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "安全阀经过调校后,在设计压力下不得有泄漏。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "安全阀可远程控制泄压,保证设备安全。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "安全阀卸压时应将其危险气体导至安全的地点。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "安全阀与压力容器之间一般不宜装设截止阀门。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "安全管理原理是现代企业安全科学管理的基础、战略和纲领。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "安全技术措施计划制度是生产经营单位生产财务计划的一个组成部分,是提高经济效益的重要保证制度。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "安全技术措施是为了防止事故发生,采取约束、限制能量或危险物质,防止其意外释放的技术措施。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "安全技术说明书的正文应采用简洁、明了、通俗易懂的规范汉字表述,数字资料要准确可靠,系统全面。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "安全技术说明书规定的标题、编号和前后顺序在编写时可以进行随意变更。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "安全技术说明书由化学品的生产供应企业编印,在交付商品时提供给用户,作为为用户的一种服务,随商品在市场上流通。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "安全技术说明书中,混合物要填写有害性组分及其含量范围。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "安全技术说明书中,同类物、同系物的技术说明书可以相互替代。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "安全监管监察和有关部门是事故隐患排查治理和防控的责任主体。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "安全监控作为防止事故发生和减少事故损失的安全技术措施,是发现系统故障和异常的重要手段。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "安全设备的安装、使用、检测、改造和报废不符合国家标准或者行业标准的,可加强管理继续运行。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "安全设施是指企业在生产经营活动中将危险因素、有害因素控制在安全范围内以及预防、减少、消除危害所配备的装置和采取的措施。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "安全生产行政执法人员、劳动者或者其近亲属、劳动者委托的代理人有权查阅、复印劳动者的职业健康监护档案。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "安全生产监督管理部门履行监督检查职责时,有权进入被检查单位,查阅、复制被检查单位有关职业健康监护的文件、资料。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "安全生产检查是安全管理工作的重要内容,是消除隐患、防止事故发生、改善劳动条件的重要手段。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "安全生产许可证颁发管理机关应当建立、健全安全生产许可证档案管理制度,并不定期向社会公布企业取得安全生产许可证的情况。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "安全生产责任制的内容包括纵向从上到下所有类型人员的安全生产职责和横向方向各职能部门的安全生产职责。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "安全疏散距离是指厂房最近工作地点到外部出口或楼梯的距离。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "安全文化的建设对安全生产的保障作用不明显。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "安全液封一般要安装在气体管线与生产设备或气柜间。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "安全用具的橡胶制品不应与石油类的油脂接触。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "按《危险化学品安全技术说明书编写规定》(GB16483-1996)要求危险化学品安全技术说明书,内容包括:标识、成分及理化特性、燃烧爆炸危险特性、毒性及健康危害性、急救、防护措施、包装与储运、泄漏处理与废弃等八大部分。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "按《危险化学品安全技术说明书编写规定》要求危险化学品安全技术说明书,内容包括:标识、成分及理化特性、燃烧爆炸危险特性、毒性及健康危害性、急救、防护措施、包装与储运、泄漏处理与废弃等八大部分。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "按事故频发倾向理论,事故频发倾向者的存在是工业事故发生的次要原因。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "按易燃液体闪点的高低分为低闪点液体、中闪点液体、高闪点液体。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "按照《安全生产法》的规定,从业人员可以享受的权利包括:知情权、建议权、批检控权、拒绝权、避险权、求偿权、保护权、受教育权。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "按照《安全生产法》的规定,负有安全生产监督管理职责的部门应当建立举报制度,公开举报电话、信箱或者电子邮件地址,受理有关安全生产的举报;受理的举报事项经调查核实后,应当形成书面材料;需要落实整改措施的,报经有关负责人签字并督促落实。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "按照《安全生产法》的规定,任何单位和个人在生产安全事故应急救援和调查处理中都应当支持、配合事故抢救,并提供一切便利条件。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "按照《安全生产法》的规定,任何单位或者个人对事故隐患或者安全生产违法行为,均有权向负有安全生产监督管理职责的部门报告或者举报。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "按照《安全生产法》的规定,生产、经营、储存、使用危险物品的车间、商店、仓库必须与员工宿舍保持足够的安全距离。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "按照《安全生产法》的规定,生产、经营、储存、使用危险物品的车间、商店、仓库可以与员工宿舍在同一座建筑物内,但不得与员工放在同一楼层。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "按照《常用化学危险品贮存通则》(GB15603)的规定,同一区域贮存两种或两种以上不同级别的危险品时,应按最高等级危险物品的性能标志。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "按照《建筑设计防火规范》不燃烧物品,其火灾危险性为戊类。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "按照《建筑设计防火规范》可燃固体,其火灾危险性为丁类。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "按照导致事故的原因把安全技术措施分为,预防事故发生的安全技术措施,控制事故发生的措施和消除减少事故损失的安全技术措施。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "按照因果连锁理论,企业安全工作的中心就是防止人的不安全行为、消除机械或物质的不安全状态、中断连锁的进程,从而避免事故的发生。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "把作业场所和工作岗位存在的危险因素如实告知从业人员,会有负面影响,引起恐慌,增加思想负担,不利于安全生产。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "班组是生产经营单位搞好安全生产工作的关键。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "班组长全面负责本班组的安全生产工作,是安全生产法律、法规和规章制度的直接执行者。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "保护接地的作用是限制漏电设备的对地电压,使其不超出安全范围。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "保护接地适用于各种接地配电网。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "保护零线线径不应低于相线的二分之一。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "爆破片不适用于工作介质具有粘性或易于结晶、聚合的场合。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "爆破片不宜用于介质具有剧毒性的设备或压力急剧升高的设备。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "爆破片的爆破压力大于容器的设计压力。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "爆破片的爆破压力大于容器的最大工作压力。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "爆破片的泄放管线应尽可能垂直安装。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "爆破片和爆破帽完成降压作用后,元件可以继续使用,装置也可以继续运行。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "爆破片一般应与容器的液相空间相连。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "爆破片装置由爆破片和夹持器两部分组成。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "爆燃是火炸药或燃爆性气体混合物的快速燃烧。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "爆炸极限的范围越宽,爆炸下限越小,则此物质越危险。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "爆炸品仓库必须选择在人烟稀少的空旷地带,与周围的居民住宅及工厂企业等建筑物必须有一定的安全距离。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "爆炸品仓库应为单层建筑,周围不宜装设避雷针。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "爆炸品的包装箱不宜直接在地面上放置,最好铺垫20厘米左右的水泥块或钢材铺垫。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "爆炸品是指在外界作用下能发生剧烈的化学反应,瞬间产生大量的气体和热量,使周围压力急骤上升,发生爆炸,对周围环境造成破坏的物品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "爆炸品一旦发生爆炸,往往危害大、损失大、扑救困难,因此从事爆炸品工作的人员必须熟悉爆炸品的性能、危险特性和不同爆炸品的特殊要求。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "爆炸品与其他非爆炸品严禁混储混运,点火器材、起爆器材与炸药、爆炸性药品以及发射药、烟火等其他爆炸品可以共同储存和运输。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "爆炸品主要具有反应速度极快,放出大量的热,产生大量的气体等特性。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "爆炸是大量能量在短时间内迅速释放或急剧转化成机械功的现象。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "爆炸危险场所是指能够散发出可燃气体、蒸气和粉尘并易与空气混合形成爆炸性混合物的场所。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "爆炸物品不准和其他物品同储,必须单独隔离限量储存。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "爆炸物品可与其他类物品同储,但必须采取隔离措施且限量储存。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "爆炸下限越低,爆炸极限范围越宽,危险性越小。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "被烷基化的物质大都具有着火爆炸危险。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "本质安全化原则是指从一开始和从本质上实现安全,从根本上消除事故发生的可能性,从而达到预防事故发生的目的。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "本质安全化原则只可以应用于设备、设施,不能应用于建设项目。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "编制应急救援预案的目的是确保不发生事故。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "变电所和配电所与建筑物相毗邻时,隔墙应是非燃烧体的,其门窗应选用铁质材料,且向内开启,通向无火灾和无爆炸危险的场所。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "不定期对作业环境空气中有毒物质进行监测是防毒作业环境管理的重要内容。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "不是任一个点火源都能引燃每一种可燃物。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "不同品种的氧化剂,应根据其性质及消防方法的不同,选择适当的库房分类存放及分类运输。有机过氧化物不得与无机氧化剂共储混运;亚硝酸盐类、亚氯酸盐类、次亚氯酸盐类均不得与其他氧化剂混储混运。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "不同种类毒品、危险程度和灭火方法不同的毒害品可同库混存,性质相抵的禁止同库混存。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "不依法进行安全评价的企业,不能获得安全生产许可证。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "材料的强度性能不是一成不变的,而是随着温度、加工方法、热处理工艺的改变而改变。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "采取湿式作业、密闭、通风、除尘系统是控制粉尘危害的有效措施。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "采样器内剩余的油样及洗刷采样器的油品必须倒回罐内。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "参加应急预案评审人员与所评审预案的生产经营单位有利害关系的,可以参加。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "参与演练单位不可对本单位的演练情况进行总结。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "仓库工作人员应进行培训,经考核合格后上岗;装卸人员也必须进行必要的教育;消防人员除了应具有一般消防知识外,还应进行专门的专业知识培训。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "测量绝缘电阻时,被测设备或线路可以停电、不放电。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "产生静电最常见的方式是接触分离起电。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "产生静电最常见的方式是接触-分离起电。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "产生职业病危害的用人单位工作场所应当有配套的更衣间、洗浴间、孕妇休息间等卫生设施。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "常压的容器是不能贮存压缩气体和加压液体的。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "成年男性平均感知电流比女性大,因此男性比女性对电流更敏感。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "城镇燃气辅助的储存等建设项目,不适用《危险化学品建设项目安全许可实施办法》。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "持续改进是指生产经营单位应不断寻求方法持续改进自身职业安全健康管理体系及其职业安全健康绩效,从而不断消除、降低或控制各类职业安全健康危害和风险。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "充气保养适用于停炉时间不超过一个月的锅炉。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "抽加盲板允许带压进行。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "除矿山、建筑施工单位和易燃易爆物品、危险化学品、放射性物品等危险物品的生产、经营、储存、使用单位和中型规模以上的其他生产经营单位外,其他生产经营单位应当对本单位编制的应急预案进行论证。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "除有特殊需要外,有毒介质管道应采用焊接连接,不得采用法兰或螺纹连接。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "储藏易燃易爆品的库房,应冬暖夏凉、干燥、易于通风、密封和避光。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "储存的危险化学品应有符合国家标准要求的明显标志,同一区域储存两种或两种以上不同级别的危险品时,应按最低等级危险物品的性能标志。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "储存腐蚀性物品的库房应是阴凉、干燥、通风、避光的防火建筑。建筑材料最好经过防腐蚀处理。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "储存剧毒化学品、易制爆危险化学品的专用仓库,应当按照国家有关规定设置相应的技术防范设施。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "储存剧毒化学品以及重大危险源的其他危险化学品的单位,应当将储存剧毒化学品以及重大危险源的其他危险化学品的数量、地点以及管理人员的情况,报公安部门和负责危险化学品安全监督管理综合工作的部门备案。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "储存数量构成重大危险源的危险化学品储存设施的选址,应当避开地震活动断层和容易发生洪灾、地质灾害的区域。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "储存危险化学品的采暖管道和设备的保温材料,必须采用非燃烧材料。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "储存危险化学品的仓库必须配备有专业知识的技术人员,其仓库及场所应设专人管理,管理人员必须配备可靠的个人安全防护用品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "储存危险化学品的仓库必须配备有专业知识的技术人员,其库房及场所应设专人管理,管理人员必须配备可靠的个人安全防护用品。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "储存危险化学品的单位应当对其危险化学品专用仓库的安全设施、设备不定期进行检测、检验。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "储存危险化学品的建筑必须安装通风设备,并注意设备的防护措施。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "储存危险化学品的建筑必须安装通风设备,并注意设备的防护措施。通排风系统可不考虑导除静电的接地装置。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "储存危险化学品的建筑是否安装通风设备,根据具体情况而定。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "储存危险化学品的建筑通排风系统的通风管应采用易燃材料制作。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "储存危险化学品的建筑物、区域内严禁吸烟和使用明火。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "储存危险化学品的建筑物可以有地下室或其他地下建筑。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "储存危险化学品建筑采暖的热媒温度不应过高,可采用机械采暖。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "储存危险化学品建筑采暖的热媒温度不应过高,可采用蒸汽采暖。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "储存危险化学品建筑采暖的热媒温度不应过高,热水采暖不应超过60℃。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "储存危险化学品建筑的通排风系统可不考虑导除静电的接地装置。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "储存危险化学品建筑物内不宜增设采暖设施。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "储存物品的火灾危险性应根据储存物品的性质和储存物品中的可燃物数量等因素,分为甲、乙、丙、丁、戊类。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "处理易凝固、易沉积的危险性物料时,设备和管道不需要有防止堵塞和便于疏通的措施。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "触电事故是由于人直接接触带电体发生的事故。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "从保障安全和方便使用出发,消防用电设备配电线路应设置单独的供电回路。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "从事剧毒化学品、易制爆危险化学品经营的企业,应当向所在地县级人民政府安全生产监督管理部门提出申请。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "从事使用高毒物品作业的劳动者结束作业时,应将其使用的工作服、工作鞋帽等物品存放、穿戴到非高毒作业区域。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "从事使用高毒物品作业的用人单位,应当配备专职的或者兼职的职业卫生医师和护士;不具备配备专职的或者兼职的职业卫生医师和护士条件的,应当与依法取得资质认证的职业卫生技术服务机构签订合同,由其提供职业卫生服务。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "从事使用有毒物品作业的用人单位,应当符合有关法律、行政法规规定的设立条件,并依法办理有关手续,取得营业执照。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "从事使用有毒物品作业的用人单位,应当尽可能使用无毒物品;需要使用有毒物品的,应当优先选择使用低毒物品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "从事危险化学品经营的单位应有符合国家规定的危险化学品事故应急预案,并配备必要的应急救援器材、设备。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "从事危险化学品零售业务的店面内只许存放民用小包装的危险化学品,其存放总量不得超过2吨。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "从事危险化学品批发业务的企业,所经营的危险化学品可以存放在业务经营场所。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "从事职业健康检查的医疗卫生机构由市级卫生行政部门批准。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "从消除静电危害的角度考虑,在允许增湿的生产场所保持相对湿度在70%以上较为适宜。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "从业人员有权对本单位安全生产工作中存在的问题提出批评、检举、控告,但无权拒绝违章指挥和强令冒险作业。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "从业人员在工作过程中,应当服从管理,无权对本单位的安全生产工作提出建议。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "催化剂对反应速度的影响很大,若有配比失误,多加了催化剂也有可能发生燃烧、爆炸危险。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "存放过放射性物品的地方,单位如果存放其他物品,单位应当指派专人负责进行彻底清洗。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "存在放射性同位素和使用放射性装置的作业场所,设置“当心电离辐射”警告标识和相应的指令标识。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "存在高毒作业的危险化学品建设项目的防护设施、设计,未经卫生行政部门审查同意,可进行施工操作。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "大中型危险化学品仓库应选址在远离市区和居民区的当地主导风向的上风方向和河流下游的区域。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "大中型危险化学品仓库应选址在远离市区和居民区的当地主导风向的上风向和河流上游的地域。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "大中型危险化学品仓库应选址在远离市区和居民区的当地主导风向的下风方向和河流下游的地域。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "带防毒面具进入容器作业时,当感到身体不适或呼吸困难时,应及时取下面罩休息。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "袋式除尘是目前控制微细粒子最有效的除尘设备。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "单位负责人接到有关人员事故报告后,应当于6小时向事故发生地县级以上人民政府安全生产监督管理部门和负有安全生产监督管理职责的有关部门报告。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "单位或者个人违反《中华人民共和国突发事件应对法》,不服从所在地人民政府及其有关部门发布的决定、命令或者不配合其依法采取的措施,构成违反治安管理行为的,由公安机关依法给予处罚。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "单位或者个人违反《中华人民共和国突发事件应对法》,导致突发事件发生或者危害扩大,给他人人身、财产造成损害的,不用承担任何责任。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "单位要根据需要,没有必要引进、采用先进适用的应急救援技术装备。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "弹簧式安全阀结构轻便紧凑,灵敏度也较高,安装位置不受限制,而且因为对振动的敏感性小,所以可用于移动式的压力容器上。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "当不断加大向锅炉进水及采取其他措施,但水位仍继续下降时,必须紧急停炉。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "当发生危险化学品事故时,现场人员必须根据各自企业制定的事故预案采取积极有效的抑制措施,尽量减少事故蔓延,并向有关部门报告和报警。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "当某种化学品具有两种及两种以上的危险性时,用危险性最小的警示词。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "当某种化学品有新的信息发现时,安全标签应及时修订、更改。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "当氢气泄漏时,人员应迅速撤离泄漏污染区至上风处,并隔离直至气体散尽,切断火源。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "当危险化学品发生紧急事故后,可以按照危险化学品安全标签中提供的应急咨询电话和国家化学事故应急咨询电话对遇到的技术问题进行咨询。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "当有人在半封闭容器内进行电焊作业时,严禁向内部送氧。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "道路交通事故、火灾事故自发生之日起7日内,事故造成的伤亡人数发生变化的,应当及时补报。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "登记企业不得转让、冒用或者使用伪造的危险化学品登记证。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "电弧烧伤也叫电伤。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "电火花就是指事故火花。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "电机冒烟起火时要紧急停车。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "电流持续时间愈长,人体电阻因出汗等原因而降低,使通过人体的电流进一步增加,危险性也随之增加。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "电流通过人体内部,对人体伤害程度受电流大小影响,而与其他因素无关。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "电气机械性损伤也叫电伤,是触电事故的一种。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "电伤伤害多见于机体的外部,往往在机体表面留下伤痕。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "电伤是电能转换成热能、机械能等其他形式的能量作用于人体,对人体造成的伤害。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "电石(碳化钙)可以露天存放。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "电源中性点与零点的区别在于:当电源中性点与接地装置有着良好连接时,中性点便称零点。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "电阻率越大,越容易产生和积累静电,造成危害。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "动火分析的取样要有代表性,特殊动火的分析样品要保留到动火作业结束。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "督促、检查本单位的安全生产工作,及时消除生产安全事故隐患是生产经营单位安全管理人员的职责,而非主要负责人的职责。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "毒害品应避免阳光直射、曝晒,要远离热源、电源、火源,库内在固定方便的地方配备与毒害品性质适应的消防器材、报警装置和急救药箱。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "毒物毒性能导致全部实验动物死亡的剂量,称为绝对致死剂量,用LD100表示。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "毒物和粉尘的识别关键在于生产物料的确认和工艺过程的调查分析。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "毒物浓度超过国家职业卫生接触限值时,应及时整改复测。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "堆放各种爆炸品时,要求做到牢固、稳妥、整齐,防止倒垛,便于运输。爆炸品的包装箱宜直接在地面上放置,防止倒塌。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "对本单位应急装备、应急队伍等应急能力进行评估,并结合本单位实际,加强应急能力建设,是编制应急预案的关键。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "对产生严重职业病危害的作业岗位,应当在其醒目位置,设置警示标识和中文警示说明。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "对储存易燃介质或毒性程度为极度、高度或中度危害介质的压力容器,应在安全阀或爆破片的排出口装设导管,可直接排入大气。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "对带有搅拌器等转动部件的设备,应在停机后切断电源,摘除保险或挂接地线,并在开关上挂“有人工作、严禁合闸”警示牌,必要时派专人监护。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "对放射工作场所和放射性同位素的运输、贮存,用人单位必须配置防护设备和报警装置,保证接触放射线的工作人员佩戴个人剂量计。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "对混合时产生静电的物料,应加入抗静电剂等。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "对架空线路等空中设备进行灭火时,人体位置与带电体之间仰角不应超过45°。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "对同一企业生产、进口的同一品种的危险化学品,可以进行重复登记。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "对已确定的重大危险源应在建筑设计、设备设计、环境设计采取有关的消防、安全措施。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "对用人单位违反《用人单位职业健康监护监督管理办法》的行为,任何单位和个人均有权向安全生产监督管理部门举报或者报告。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "对于放热反应,投料速度不能过快。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "对于火灾爆炸危险场所,必须采用防爆电气设备。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "对于加工、运输、储存可燃性气体的设备,在停车作业前,可不用进行置换操作。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "对于加工、运输、储存可燃性气体的设备检修,必须经置换分析合格后才能进行检修。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "对于某一种类的风险,生产经营单位应当根据存在的重大危险源和可能发生的事故类型,制定相应的专项应急预案。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "对于盛装过易燃液体的桶或罐或其他容器,动火补焊前,必须用水蒸气或水将其中的残余的液体及沉淀物彻底清洗干净并分析合格。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "对于实行安全生产许可的生产经营单位,未应急预案备案登记的,在申请安全生产许可证时,可以不提供相应的应急预案备案登记表,仅提供应急预案。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "对于危险性较大的重点设备、重点岗位和重点场所,生产经营单位应当制定重点工作岗位的现场处置方案。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "对于悬浮粉体和蒸气静电,任何抗静电添加剂都不起作用。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "对于一般氯化器应装设氯气缓冲罐,防止氯气断流或压力减小时形成倒流。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "对于油品(特别是甲、乙类液体),不准使用两种不同导电性质的检尺、测温和采样工具进行操作。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "对于在应急预案编制和管理工作中做出显著成绩的单位和人员,安全生产监督管理部门、生产经营单位可以给予表彰和奖励。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "对于正常人体,感知阈值与时间因素无关;而摆脱阈值与时间有关。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "对于正常人体而言,感知阈值平均为0.5mA,并与时间因素相关。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "对于正常人体而言,感知阈值平均为0.5毫安,并与时间因素相关。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "对于重大事故隐患,生产经营单位除季报、年报外,应当及时向安全监管监察部门和有关部门报告。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "对在岗期间的职业健康检查,用人单位应当按照《职业健康监护技术规范》(GBZ188)等国家职业卫生标准的规定和要求,确定接触职业病危害的劳动者的检查项目和检查周期。需要复查的,应当根据复查要求增加相应的检查项目。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "对遭受或者可能遭受急性职业病危害的劳动者,用人单位应当及时组织救治、进行健康检查和医学观察,所需费用由劳动者承担。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "对重大危险源、有重大危险源的建筑物、构筑物及其周边环境开展隐患排查,对发现的安全隐患必须及时向省级以上安全生产监督管理部门报告,并采取措施消除。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "二级重大危险源应配备温度、压力、液位、流量、浓度等信息的不间断监测、显示和报警装置,并具备信息远传、连续记录等功能。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "发生简单分解爆炸的爆炸性物质,爆炸时所需要的能量是由爆炸物本身分解产生的,爆炸时一定伴随着燃烧现象。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "发生人员中毒、窒息的紧急情况,抢救人员必须佩戴隔离式防护面具进入受限空间,并至少有1人在受限空间外部负责联络工作。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "发生危险化学品火灾时,灭火人员应个人单独灭火。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "发生危险化学品事故,事故单位安全管理人员应当立即按照本单位危险化学品应急预案组织救援,并向当地安全生产监督管理部门和环境保护、公安、卫生主管部门报告。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "发生危险化学品事故,事故单位主要负责人应当立即按照本单位危险化学品应急预案组织救援,并向当地安全生产监督管理部门和环境保护、公安、卫生主管部门报告。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "发生有毒气体泄漏时,应顺风撤离。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "发证机关对取得资质的职业卫生技术服务机构应当及时公告,接受社会监督。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "凡确诊患有职业病的职工,可由企业决定是否享受国家规定的工伤保险待遇或职业病待遇。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "凡有爆炸和火灾危险的区域,操作人员必须穿防静电鞋或导电鞋、防静电工作服。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "凡与大地有可靠接触的金属导体,均可作为自然接地体。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "防冻保暖工作检查属于安全综合检查。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "防火间距就是当一幢建筑物起火时,其它建筑物在热辐射的作用下,没有任何保护措施时,也不会起火的最小距离。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "放射性物品属于剧毒化学品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "放射性物质放出的射线可分为四种:α射线β射线γ射线和中子流。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "非常不敏感的爆炸物质,比较稳定,在着火试验中不会爆炸。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "废弃危险化学品的处置,依照有关环境保护的法律、行政法规和国家有关规定执行。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "分离储存是在不同的建筑物或远离所有的外部区域内的储存方式。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "分期建设、分期投入生产或者使用的建设项目,其配套的职业病防护设施应当在建设项目全部完成后进行验收。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "风险是发生特定危险事件的可能性与后果的结合。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "风险是事故发生的可能性与严重性的结合。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "腐蚀品类化学品其主要品类是酸类和碱类。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "腐蚀是材料与周围环境元素发生化学变化而遭受破坏的现象。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "腐蚀性物品,包装必须严密,不允许泄漏,严禁与液化气体和其他物品共存。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "腐蚀性物品要按不同类别、性质、危险程度、灭火方法等分区分类储藏,性质相抵的禁止同库储藏。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "负有安全生产监督管理职责的部门对企业执行有关安全生产的法律、法规和国家标准或者行业标准的情况进行监督检查时,生产经营单位可以以技术保密、业务保密等理由拒绝检查。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "负有危险化学品安全监督管理职责的部门和环境保护、公安、卫生等有关部门,应当按照当地应急救援预案组织实施救援,尽可能不拖延、推诿。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "感应雷也称作雷电感应,分为静电感应雷和电磁感应雷。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "感知电流一般不会对人体构成伤害,但有可能导致二次事故。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "感知电流一般不会对人体造成伤害,但可能因不自主反应而导致由高处跌落等二次事故。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "干粉灭火剂不适合扑救精密仪器火灾。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "干粉灭火器的灭火原理是窒息。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "高毒作业场所职业中毒危害因素不符合国家职业卫生标准和卫生要求时,用人单位必须立即停止高毒作业,并采取相应的治理措施;经治理,职业中毒危害因素符合国家职业卫生标准和卫生要求的,方可重新作业。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "高锰酸钾可以用纸袋包装。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "高温高压下的氢对碳钢有严重的腐蚀作用,为了防止这种腐蚀,应选用耐氢腐蚀性能良好的低合金铬钼钢作为加氢反应器等。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "高压可燃气体容易发生爆炸事故。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "高压容器的使用压力较高,密封是个关键,所以密封结构也是高压容器中的一个主要结构。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "搞好危险化学品安全生产管理,是全面落实科学发展观的必然要求,是建设和谐社会的迫切需要,是各级政府和生产经营单位做好安全生产工作的基础。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "隔开储存是在同一建筑物或同一区域内,用隔板或墙,将禁忌物料分开的储存方式。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "个人不得购买农药、灭鼠药、灭虫药以外的剧毒化学品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "个人防护是把人体与意外释放能量或危险物质隔开,是一种不得已的隔离措施,但却是保护人身安全的最后一道防线。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "个人可以通过邮寄向危险化学品经营单位购买危险化学品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "个人皮肤防护的防毒措施之一是皮肤防护,主要依靠个人防护用品,防护用品可以避免有毒物质与人体皮肤的接触。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "个体防毒的措施之一是正确使用呼吸防护器,防止有毒物质从呼吸道进入人体引起职业中毒。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "个体运输业户的车辆可以从事道路危险化学品运输经营活动。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "各单位应建立健全听力保护记录,听力保护记录应至少保存10年。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "各级安全生产监督管理部门应当将应急预案的培训纳入安全生产培训工作计划,并组织实施本行政区域内重点生产经营单位的应急预案培训工作。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "各级人民政府应当组织开展经常性的消防宣传教育,提高公民的消防安全意识。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "各类危险化学品分装、改装、开箱(桶)检查等应在库房内进行。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "各类危险化学品均应按其性质储存在适宜的温湿度内。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "各应急救援专职队伍平时就要组建落实并配备相应器材。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "各主管部门在接到事故报警后,就应迅速组织武警部队,赶赴现场。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "根据《危险化学品安全管理条例》,负有危险化学品安全监督管理职责的部门依法进行监督检查,监督检查人员不得少于1人,并应当出示执法证件。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "根据《危险化学品安全管理条例》,危险化学品是指具有毒害、腐蚀、爆炸、燃烧、助燃等性质,对人体、设施、环境具有危害的剧毒化学品和其他化学品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "根据《危险化学品安全管理条例》,有关单位和个人对依法进行的危险化学品安全监督检查应当予以配合,不得拒绝、阻碍。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "根据《危险化学品重大危险源辨识》,乙烯临界量为30t。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "根据《压力容器定期检验规则》,全面检验报告应有检验、审核、审批三级签字,审批人应为检验机构授权的技术负责人。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "根据闭杯试验闪点,我国标准《常用危险化学品分类及标志》将易燃液体分为4项。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "根据能量意外释放理论,可以利用各种屏蔽或防护设施来防止意外的能量转移,从而防止事故的发生。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "根据我国《常用危险化学品分类及标志》,压缩气体和液化气体中,不包括氧气。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "根据物质燃烧特性将火灾分为六类。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "根据系统安全理论,安全工作目标就是控制危险源,努力把事故概率降到最低,即使万一发生事故,也可以把伤害和损失控制在较轻的程度上。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "根据演练规模和观摩需要,可编制演练观摩手册。演练观摩手册通常包括应急演练时间、地点、情景描述、安全注意事项等。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "工会无权对建设项目的安全设施与主体工程“三同时”进行监督,提出意见。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "工会依法参加事故调查处理,但无权向有关部门提出处理意见。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "工会依法组织职工参加本单位安全生产工作的民主管理和民主监督,维护职工在安全生产方面的合法权益。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "工频交流电流的频率越高,对人体的伤害作用越大。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "工业生产中,用惰性介质保护是防止形成爆炸性混合物的重要措施。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "工业生产中的安全阀,用得比较普遍的是脉冲式安全阀。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "工作场所内危害物质不能控制在一定区域内,这时应采用全面通风的方式。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "工作时间前后在工作场所内,从事与工作有关的预备性或者收尾性工作受到事故伤害的,不应当认定为工伤。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "公民参加应急救援工作或者协助维护社会秩序期间,其在本单位的工资待遇和福利不变;表现突出、成绩显著的,由县级以上人民政府给予表彰或者奖励。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "构成一般危险源的危险化学品必须在专用仓库内单独存放。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "购买某种危险化学品进行分装(包括充装)或者加入非危险化学品的溶剂进行稀释,然后销售或者使用的,不适用《危险化学品生产企业安全生产许可证实施办法》。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "固定泡沫装置管线控制阀可设在防火堤内。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "固体粉碎和筛分,对于自反应性物质,可能因机械撞击、摩擦而发火,所以这类物质能否适用于筛分和粉碎必须十分慎重的考虑。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "固体粉碎和液体分离过程的起电一般属于接触起电。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "管道的腐蚀管道的腐蚀是石油储运管道发生事故的最主要原因之一。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "管道的最大工作压力是随着介质工作温度的升高而升高。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "管道系统进行吹扫时,不需要设置禁区。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "锅炉包括两大部分:盛装水、汽的“锅”和进行燃烧加热的“炉”。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "锅炉工作压力越低,汽、水重度差越小压力越高,汽、水重度差越大。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "锅炉和压力容器,可由没有制造许可证的专业单位制造。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "锅炉和压力容器破坏的主要原因之一是存在裂纹缺陷。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "锅炉是把燃料的化学能变成热能,再利用热能把水加热成具有一定温度和压力的蒸汽的设备。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "锅炉水循环的停滞会造成受热面过热、鼓包、管子涨粗甚至爆管事故。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "锅炉与压力容器的设计,必须由具有相当专业技术水平并取得专业设计资质的单位负责,并应经过规定的审批手续。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "国家安全生产监督管理总局负责全国危险化学品登记的监督管理工作。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "国家对危险化学品的使用有限制性规定的,任何单位和个人不得违反限制性规定使用危险化学品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "国家对危险化学品生产、储存实行审批制度;未经审批,任何单位和个人都不得生产、储存危险化学品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "国家对严重危及生产安全的工艺、设备实行淘汰制度。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "国家对职业卫生技术服务机构实行资质认可制度。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "国家建立统一领导、综合协调、分类管理、分级负责、属地管理为主的应急管理体制。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "国家实行危险化学品登记制度。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "国家实行危险化学品登记制度。危险化学品登记实行企业申请、两级审核、统一发证、分级管理的原则。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "过量的燃料与不充足的氧不能引起燃烧。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "还原反应的中间体,特别是硝基化合物还原反应的中间体,已不具有火灾危险。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "含量低于20%的过氧化氢属于氧化剂。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "黑火药类、爆炸性化合物可同库储藏。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "烘炉的目的是防止潮湿的炉膛和烟道墙壁骤然接触高温烟气产生的裂纹、变形、甚至坍塌事故。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "后期处置主要包括污染物处理、事故后果影响消除、生产秩序恢复、善后赔偿、抢险过程和应急救援能力评估及应急预案的修订等内容。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "互为禁忌物料的危险化学品可以装在同一车、船内运输。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "化工装置开车前,需对其安装检验合格后的全部工艺管道和设备进行吹扫和清洗,并进行氮气置换。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "化合物或复杂物质的燃烧过程是受热时先分解成气态和液态产物然后燃烧。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "化学泡沫灭火剂可以用来扑救忌水忌酸的化学物质和电气设备的火灾。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "化学品安全标签里用CNNo.代表联合国危险货物编号。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "化学品安全标签里用UNNo.表示中国危险货物编号。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "化学品安全标签上的警示词位于化学品名称的上方,必须醒目、清晰。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "化学品安全标签应由生产企业在货物出厂前粘贴、挂拴、喷印。若要改换包装,则由原生产企业重新粘贴、挂拴、喷印标签。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "化学品安全标签指的是用文字、图形符号和编码的组合形式表示化学品所具有的危险性和安全注意事项。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "化学品安全技术说明书(SDS)是化学品经营单位向用户提供基本危害信息的工具。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "化学品安全技术说明书,又被称为物质安全技术说明书,简称SDS。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "化学品安全技术说明书规定的内容,如果不存在的可以删除或合并,其顺序也可以变更。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "化学品安全技术说明书简要说明了一种化学品对人类健康和环境的危害性。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "化学品安全技术说明书中“操作处置与储存”内容包括该化学品的危险类别以及操作处置作业中的安全注意事项。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "化学品安全技术说明书中“废弃处理”指对被化学品污染的包装和无使用价值的化学品的安全处理方法。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "化学品安全技术说明书中“接触控制和个体防护”是在生产、操作处置、搬运和使用化学品的作业过程中,为保护作业人员免受化学品危害而采取的防护方法和手段。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "化学品安全技术说明书中“消防措施”一项主要标识化学品物理和化学危险性,合适的灭火介质。不合适的灭火介质可不用说明。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "化学品安全技术说明书中“泄漏应急处理”是指化学品泄漏后现场可采用的简单有效的应急措施,注意事项以及消除方法。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "化学品安全技术说明书中“运输信息”主要指国内、国际化学品包装、运输的要求及运输规定的分类和编号。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "化学事故发生后,采样检测工作进行一段时间就可以结束,检测结果不必连续报告。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "化学事故发生后,对危险区的人员应及时组织疏散至复杂地带,在污染严重、被困人员多、情况比较复杂时,也要由疏散组单独组织疏散。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "化学事故发生后,对一些现场难以急救的重伤员,救护组一边采取应急救护措施,一边组织转送到指定医院。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "化学事故发生后,侦检作业组要迅速了解事故性质、现场地形,掌握危险品类型、浓度、危害人数,从而为救人方法和进攻路线的确定、防毒防爆防扩散以及有效开展其他救援工作提供科学依据。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "化学事故应急救援过程中,对进入警戒区的人员可以自由出入,对进入重危区的人员要进行控制。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "化学事故应急救援过程中,控制危险区域实施要点有实施警戒、清除火源、维护秩序。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "化学事故应急救援时对危险区不用控制,可以让人员、车辆等进入。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "化学危险品仓库应设在远离城镇和人口密集的地区,并设置专用仓库和专用线路,有保证安全的特殊装卸设备以及符合城市规划、公安、防火等有关条例规定的安全措施,设置地点应与当地有关单位协商确定。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "化学危险品库、氢氧站、油料库等应远离火源,布置在厂区边缘地区及最小频率风向的上风侧。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "化学危险品库、氢氧站、油料库应远离火源,布置在厂区边缘地区及最小频率风向的上风侧。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "患职业病的情形,不属于工伤。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "黄磷应保存于水中,二硫化碳要用水封贮存。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "混合物的爆炸极限不是固定的,而是随混合物的温度、压力等变化的。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "混合物中可燃物浓度低于下限时因含有过量的空气,空气的冷却作用会阻止火焰的蔓延。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "混合物中可燃物浓度高于上限时,由于空气量不足,火焰也不能蔓延。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "活泼金属着火可以用二氧化碳灭火。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "火花放电释放的能量较小。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "火花放电释放的能量小。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "火灾扑灭后,发生火灾的单位和相关人员应当按照公安机关消防机构的要求保护现场,接受事故调查,如实提供与火灾有关的情况。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "火灾通常指违背人们的意志,在时间和空间上失去控制的燃烧所造成的灾害。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "获悉突发事件信息的公民、法人或者其他组织,应当立即向所在地人民政府、有关主管部门或者指定的专业机构报告。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "机动车辆严禁在易燃易爆危险场所内行驶,必要时必须装火星熄灭器。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "机动车在加注汽油时,油箱口会有大量油气冒出,应该注意防火。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "机械密封的辅助密封圈部分,只有静环密封圈。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "计量、测温和取样作业完后,要盖好作业孔,用棉纱(布)擦净器具,禁止使用化纤物。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "计算液化气体气瓶的充装量,由于气瓶余气(余液)重量相对而言比较小,因此可以忽略不计。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "加油站从业人员上岗时应穿防静电工作服。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "加油站邻近单位发生火灾时,可继续营业但应向上级报告。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "甲、乙类仓库内可设置办公室、休息室等。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "甲、乙类仓库内严禁采用明火和电热散热器采暖。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "建立一个完整的安全生产责任制的总体要求是:横向到边、纵向到底,并由生产经营单位的主要负责人组织建立。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "建设项目安全设施设计通过审查后,企业可以自主确定投入生产(使用),不申请竣工验收。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "建设项目安全设施施工完成后,建设单位应当按照有关安全生产的法律、法规、规章和标准的规定,对建设项目安全设施进行检验、检测。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "建设项目安全验收评价报告应当符合《危险化学品建设项目安全评价细则》的要求。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "建设项目的职业病防护设施发生重大变更的,建设单位应当重新进行职业病危害预评价,办理相应的备案或者审核手续。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "建设项目未经安全审查和安全设施竣工验收的,不得开工建设或者投入生产(使用)。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "建设项目在竣工验收后,建设单位应当进行职业病危害控制效果评价。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "建设项目职业病防护设施建设期间,建设单位应当对其进行经常性的检查,对发现的问题及时进行整改。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "建设项目职业病防护用品必须与主体工程同时设计、同时施工、同时投入生产和使用。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "建设项目职业病危害分类管理目录由国家安全生产监督管理总局制定并公布。省级安全生产监督管理部门可以根据本地区实际情况,对建设项目职业病危害分类管理目录作出补充规定。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "建设项目职业卫生“三同时”工作可以与安全设施“三同时”工作一并进行。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "建筑之间的防火间距应按相邻建筑外墙的最近距离计算,如外墙有凸出的燃烧构件,应从其凸出部分外缘算起。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "将易制毒化学品许可证或者备案证明转借他人使用的;负有监督管理职责的行政主管部门吊销相应的许可证。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "降低摩擦速度或流速等工艺参数可促进静电的产生。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "接触职业病危害因素的劳动者在作业过程中出现与所接触职业病危害因素相关的不适症状时,用人单位应当立即组织有关劳动者进行应急职业健康检查。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "接闪器所用材料应能满足机械强度和耐腐蚀的要求,还应有足够的热稳定性,以能承受雷电流的热破坏作用。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "接受货主委托运输的承运人应当查验货主提供的运输许可证或者备案证明,并查验所运货物与运输许可证或者备案证明载明的易制毒化学品品种等情况是否相符;不相符的,不得承运。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "金属钠遇水反应剧烈并放出氢气。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "金属铀属于放射性物品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "紧急切断阀带有近程和远程操作系统,可实现自动控制。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "进行焊接时可以用沾有油污的手或带有油迹的手套去触碰氧气瓶或氧气设备。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "进入盛装过有毒有害物质的受限空间作业需要分析有毒有害物质含量。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "进入危险化学品库区的机动车辆应安装防火罩。机动车装卸货物后,不得在库内、库房、货场停放和修理。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "进入危险化学品库区的机动车辆应安装防火罩。机动车装卸货物后,可在库区、库房、货场内停放和进行修理作业。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "进入装置区安全帽戴在头上即可,无需系好下颌系带。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "禁止用电瓶车、翻斗车、铲车、自行车等运输爆炸物品。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "经安全生产监督管理部门督促,用人单位仍不提供工作场所职业病危害因素检测结果、职业健康监护档案等资料或者提供资料不全的,职业病诊断机构应当中止职业病诊断。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "经费保障就是明确应急专项经费来源、使用范围和监督管理措施,保障应急状态时生产经营单位应急经费的及时到位。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "经营、销售化学品的企业,所经销的化学品必须附带《化学品安全技术说明书》。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "经营危险化学品的单位的主要负责人对本单位的危险化学品的安全管理工作全面负责。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "经营销售危险化学品的单位,应当取得危险化学品经营许可证并经工商管理部门登记注册。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "经营许可证有效期届满后需要继续从事危险化学品经营的,应当依照《危险化学品经营许可证管理办法》的规定重新申请经营许可证。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "静电的消失主要有两种方式即中和和泄漏。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "静电电击是瞬间冲击性的电击。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "静电屏蔽可以消除静电电荷。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "静电事故多发生在潮湿的季节。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "静电中和器主要用来消除导体上的静电。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "静电中和器主要用来中和导体上的静电。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "救援过程中,救援人员在做好自身防护的基础上,应快速实施救援,控制事故发展。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "居民委员会、村民委员会、企业事业单位应当根据所在地人民政府的要求,结合各自的实际情况,开展有关突发事件应急知识的宣传普及活动和必要的应急演练。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "具有抛射危险而无整体爆炸危险的物质和物品不属于爆炸品。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "剧毒化学品经营企业销售剧毒化学品,应当记录购买单位的名称、地址和购买人员的姓名、身份证号码及所购剧毒化学品的品名、数量、用途。记录应当至少保存半年。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "剧毒化学品销售企业应当在销售后5日内,将所销售的剧毒化学品的品种、数量以及流向信息报所在地县级人民政府公安机关备案,并输入计算机系统。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "剧毒化学品以及储存数量构成重大危险源的其他危险化学品,应当在专用仓库内单独存放,并实行双人收发、双人保管制度。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "剧毒化学品以及储存数量构成重大危险源的其他危险化学品,应当在专用仓库内单独存放,实行双人收发、单人保管制度。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "剧毒品和爆炸品管理一样也应严格按照“五双管理制度”执行。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "剧毒物品的仓库应使用密闭措施。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "决定爆炸品敏感度的内在因素是它的化学组成和结构,影响敏感度的外来因素还有温度、杂质、结晶、密度等。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "绝缘是用绝缘物把带电体与人体隔离,防止人体的接触。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "绝缘体上较大的静电泄漏主要是其表面泄漏。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "开展安全标准化是企业的自主行为,不需要政府或其他有关部门的监督与考核。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "抗溶性泡沫不仅可以扑救一般液体烃类的火灾,还可以有效地扑救水溶性有机溶剂的火灾。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "可靠的水循环是锅炉安全监督的一个重要内容。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "可能产生职业中毒危害的建设项目,未依照职业病防治法的规定进行职业中毒危害预评价,或者预评价未经卫生行政部门审核同意,可自行开工。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "可能产生职业中毒危害的建设项目的职业中毒危害防护设施应当与主体工程同时设计,同时施工,同时投入生产和使用;建设项目竣工,应当进行职业中毒危害控制效果评价,并经卫生行政部门验收合格。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "可能造成一般事故的危险源称为四级重大危险源。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "可燃固体的粉尘能与空气形成爆炸性混合物。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "可燃气体和氧的含量越大,火源强度、初始温度越高,湿度越低,惰性粉尘及灰分越少,爆炸极限范围越大,粉尘爆炸危险性也就越大。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "可燃气体和易燃蒸气的抽送、压缩设备的电机部分应为符合防爆等级要求的电气设备,否则应隔离设置。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "可燃气体和易燃蒸气的抽送、压缩设备的电机部分应为符合防爆等级要求的电气设备。否则应隔离设置。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "可燃气体以一定的比例与空气混合后,在一定条件下所产生的爆炸属于化学爆炸。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "可燃尾气的烟道可以用砖石垒砌。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "可燃物燃烧后产生不能继续燃烧的新物质的燃烧称为完全燃烧。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "可燃物质的爆炸极限是恒定的。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "可燃物质的自燃点是一个固定不变的数值,它与其他因素无关。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "可燃性气体或蒸气的浓度低于下限或高于上限时,都会发生爆炸。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "可燃液体的闪点随其浓度的变化而变化。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "可以从液化石油气储罐或罐车直接向气瓶灌装。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "可以生产、销售或者使用不合格的消防产品以及国家明令淘汰的消防产品。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "可以使用塑料管输送易燃液体。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "可以预警的自然灾害、事故灾难和公共卫生事故预警级别,分为一级、二级、三级、四级,四级为最高级别。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "可以在危险化学品储存区域内短期间堆积可燃废弃物品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "库存危险化学品应保持相应的垛距、墙距、柱距。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "跨设区的市级行政区域(直辖市为跨市界)或者在国务院公安部门确定的禁毒形势严峻的重点地区跨县级行政区域运输第一类易制毒化学品的,由运出地的设区的市级人民政府公安机关审批;运输第二类易制毒化学品的,由运出地的县级人民政府公安机关审批。经审批取得易制毒化学品运输许可证后,方可运输。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "矿山、金属冶炼建设项目和用于生产、储存、装卸危险物品的建设项目的安全设施设计未按照国家有关规定报经有关部门审查,可以先投入施工建设。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "劳动过程中的职业病危害因素一般包括:生产场所设计不符合卫生标准、缺乏必要的安全卫生技术设施、缺乏安全防护设施等。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "劳动者接受职业健康检查应当视同正常出勤。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "劳动者离开用人单位时,有权索取本人职业健康监护档案复印件,用人单位应当如实、无偿提供,并在所提供的复印件上签章。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "劳动者受到急性职业中毒危害或者出现职业中毒症状时,用人单位应当立即组织有关劳动者进行应急职业健康检查。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "劳动者无权查阅、复印其本人职业健康监护档案。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "劳动者因某种原因未接受离岗时职业健康检查,用人单位可以解除或者终止与其订立的劳动合同。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "雷暴日是衡量雷电活动频繁程度的电气参数,一般平原较山地雷暴日多,我国的南方比北方雷暴日多。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "雷电可以分为直击雷、感应雷、雷电波侵入和球形雷。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "利用山势装设的远离被保护物的避雷针或避雷线,也可作为被保护物的主要直击雷防护措施。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "两个以上生产经营单位在同一作业区域内进行生产经营活动,可能危及对方生产安全的,应当签订安全生产管理协议,明确各自的安全生产管理职责和应当采取的安全措施,并指定专职安全生产管理人员进行安全检查与协调。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "临界压力就是在临界温度时使气体液化所需要的最小压力。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "流经心脏的电流越多、电流路线越短电击危险性越大。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "硫的磷化物,不仅具有遇火受热的易燃性,而且还具有遇湿易燃性。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "硫化氢侵入人体的主要途径是皮肤。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "硫酸、硝酸和氯化铜都具有腐蚀性。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "硫酸铵是一种碱性腐蚀品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "漏电保护装置可以用于检测和切断各种一相接地故障。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "露天装设的有爆炸危险的金属储罐和工艺装置,当其壁厚不小于4mm时,一般不再装设接闪器,也无需接地。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "铝铁熔剂着火不可用水施救。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "氯气对人体的眼、呼吸系统黏膜有刺激作用。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "每种材料对不同的介质、甚至对同一介质在不同的使用条件下的耐腐蚀性是不一样的。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "密度小于水和不溶于水的易燃液体的火灾,可以用水进行扑救。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "灭火方法不同的危险化学品不能同库储存。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "某厂生产一种有机产品,须在高压釜中进行反应,随着温度升高(外加热),釜内物料分解,气体要及时放空,保持一定压力,生产一直正常稳定。有一次,操作工没开启放空阀,班长未检查,投料升温后,釜内压力剧增,釜上的防爆设施失灵,一股有毒气体从高压釜法兰处冲出。当场有几人中毒晕倒,强大气流又将装有溶剂的储槽玻璃计量管冲坏,大量溶剂流出,引起火灾。临近几个储罐发生连环爆炸,一些溶剂从排水沟流入江河,造成严重水质污"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "某厂油污法兰损坏需维修。维修钳工甲将带有污油底阀的污油管线放入污油池内,当时污油池液面高度为500cm,上面浮有30cm的浮油。在液面上的101cm处需对法兰进行更换,班长乙决定采用对接焊接方式。电焊工内去办理动火票,钳工甲见焊工丙办理动火手续迟迟没回,便开始焊接,结果发生油气爆炸,钳工甲掉入污油池死亡。根据上述事实,电焊工不是特殊工种,不用按照国家有关规定经专门的安全作业培训,取得相应资格。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "某公司新建一个大型储罐,罐体内壁须涂刷耐腐涂料,为了节省,施工单位更换防腐漆稀料,用闪点低、易挥发有机溶剂替代。罐体内只有两个人工出口,无通风设施。使用普通的行灯和手持照明灯具,刷漆防腐作业接近尾声时,发生爆炸,造成多人伤亡。根据上述情况,请判断,在贮罐内进行涂装作业过程中,不能使用普通的行灯和手持照明灯具。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "某公司新建一个大型储罐,罐体内壁须涂刷耐腐涂料,为了节省,施工单位更换防腐漆稀料,用闪点低、易挥发有机溶剂替代。罐体内只有两个人工出口,无通风设施。使用普通的行灯和手持照明灯具,刷漆防腐作业接近尾声时,发生爆炸,造成多人伤亡。根据上述情况,请判断,在贮罐内进行涂装作业过程中,为了经济合理,可以使用闪点低、易挥发有机溶剂替代防腐漆稀料。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "某化工厂大检修前,由某单位安装处在装置东面17m外空地上对新制成的重叠式换热器进行气密性试验。换热器每台有40个螺孔,在试验时换热器B装了13个螺栓,换热器A装了17个螺栓。试压环比原封头法兰厚4.7cm,试压环装上后仍用原螺栓。螺栓与螺母装配时两头不均匀。试压过程中,换热器(B)试压环紧固螺栓拉断,螺母脱落,管束与壳体分离。重4t的管束向前冲出8m,把前方黄河牌载有空气压缩机的汽车大梁撞弯,冲入"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "某化工厂准备开展一次应急响应功能演习,为增强演习的效果,演习前开展了培训。重新复习了工厂的应急预案,让所有人员了解在紧急情况下自身的责任,并且知道自己在演习过程中应该向谁汇报、对谁负责。此外还将演习的程序、内容和场景开展了全员培训。2005年3月某日进行演习,当天天气情况是晴,最高气温17℃,最低气温6℃,风向北风3至5级。根据上述描述,该厂演习有毒有害气体泄漏事故时,事故指挥中心应该设在事故现场"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "某化工厂准备开展一次应急响应功能演习,演习计划将盛有丙烯腈的储罐运到这片空地,但是为了防止演习发生意外事故,储罐只剩余约1/5体积的丙烯腈。根据上述描述,请判断,该厂演习有毒有害气体泄漏事故时,可以使用真正的有毒化学品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "某化工有限公司未经批准擅自利用某单位空房间设置危险化学品仓库,并大量储存包装不符合国家标准要求的连二亚硫酸钠(保险粉)和高锰酸钾等危险化学品。2006年5月10日,由于下雨,房间漏雨进水,地面返潮,连二亚硫酸钠(保险粉)受潮,发生化学反应引起火灾。造成7000多人疏散,103人感到不适。根据上述事实,请判断,国家对危险化学品的生产、储存实行统筹规划、合理布局。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "某化工有限公司未经批准擅自利用某单位空房间设置危险化学品仓库,并大量储存包装不符合国家标准要求的连二亚硫酸钠(保险粉)和高锰酸钾等危险化学品。2006年5月10日,由于下雨,房间漏雨进水,地面返潮,连二亚硫酸钠(保险粉)受潮,发生化学反应引起火灾。造成7000多人疏散,103人感到不适。根据上述事实,请判断,危险化学品包装的型式、规格、方法和单件质量(重量),应当与所包装的危险化学品的性质和用途相"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "某建材商店地下涂料仓库内,存放大量不合格的“三无”产品聚氨酯涂料(涂料是苯系物)。地下仓库内虽有预留通风口,但通风差,无动力排风设施。某日,进入库房作业时1名工人昏倒在地,一同作业的另2名工人,在救助时也昏倒在地。经救援人员将中毒的3名工人送往医院,其中两人经抢救无效死亡。事后,又有2名在地下仓库作业的工人,发现有中毒症状,被送到医院住院治疗。根据上述事实,请判断本事故的直接原因是库存涂料是“三无"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "某炼化公司炼油三部裂化系列按停工网络开始降温降量,分馏系统也作相应调整,作为装置冲洗油的塔减二线量相应减少。班组按停工方案引外来低氮油(柴油组分)做冲洗油。14时左右,班长王某、外主操俞某、周某一起到装置边界处改流程,未按规定进行检查、确认就进行引油操作。在打开边界处两道阀门后,低氮油从第二、第三道阀门之间的放空阀喷出,遇附近高温蒸汽管线起火,王某被烧成重伤。根据上述事实,低氮油从处于开启状态的放"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "某生产企业为运输方便,自制一个油罐车,罐内用铁板隔开,前段存放汽油,后段存放柴油,在运油中,遇电闪雷鸣,引起储罐燃烧爆炸造成人员伤亡。根据上述描述,请判断,一个储罐可以同时存放两种危险化学品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "某市一公司利用存放干杂仓库改造成危险化学品仓库,库房之间防火间距不符合标准。并将过硫酸铵(氧化剂)与硫化碱(还原剂)在同一个库房混存。8月5日因包装破漏,过硫酸铵与硫化碱接触发生化学反应,起火燃烧,13点26分爆炸引起大火,1小时后离着火区很近的仓库内存放的低闪点易燃液体又发生第二次强烈爆炸,造成更大范围的破坏和火灾。至8月6日凌晨5时,扑灭了这场大火。这起事故造成15人死亡,200多人受伤,其中"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "某危险化学品经营公司,经营范围是一般危险化学品,《危险化学品经营许可证》于2006年10月30日到期,尚未申请换证。2007年4月5日,装卸工在仓库内搬运货物时,将一瓶甲苯二异氰酸酯(剧毒化学品)撞碎,导致多人中毒。根据上述情况,该公司应于《危险化学品经营许可证》到期1个月前,向发证机关提出经营许可证的延期申请,并提交相关文件、资料。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "目前,毒物净化措施主要包括脱硫、冷凝、焚烧、吸附和吸收等方法。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "浓硫酸、烧碱、液碱可用铁制品做容器储存,因此也可用镀锌铁桶储存。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "泡沫灭火器一般用于带电灭火。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "培训要素中应明确对本单位人员开展的应急培训计划、方式和要求。如果预案涉及到社区和居民,要做好宣传教育和告知等工作。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "佩戴防毒面具作业完后需要转移至安全环境方可将防毒面具摘掉。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "屏蔽是消除静电危害最常见的方法。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "屏护可分为屏蔽与障碍,相比而言,障碍属于一种完全的防护,而屏蔽属于不完全防护。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "扑救有毒气体火灾时要戴防毒面具,且要站在下风方向。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "扑灭金属火灾时禁止用水,可用干燥的砂子或特殊的灭火剂。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "其他厂产生的有害因素对本厂职工产生影响,属于生产环境中的有害因素。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "企业不得转让、冒用安全生产许可证或者使用伪造的安全生产许可证。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "企业对应急设备、设施的管理方面应制定的主要制度包括:安全生产责任制度;安全生产教育培训制度;安全生产检查制度。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "企业发生有害物大量外泄事故或火灾事故现场应设警戒线。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "企业进行生产后,应当依照《安全生产许可证条例》的规定向安全生产许可证颁发管理机关申请领取安全生产许可证。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "企业取得安全生产许可证后,不得降低安全生产条件,并应当加强日常安全生产管理,接受安全生产许可证颁发管理机关的监督检查。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "企业涉及使用有毒物品的,除安全生产许可证外,还应当依法取得职业卫生安全许可证。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "企业提出危险化学品经营许可证延期申请时,可以同时提出变更申请,并向发证机关提交相关文件、资料。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "企业要加强对各种救援队伍的培训,保证人员能够熟悉事故发生后所采取的对应方法和步骤,做到应知应会。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "企业一旦发生重大危险源事故,本企业抢险抢救力量不足,不必请求社会力量援助。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "企业依法进行安全评价,就能取得安全生产许可证。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "企业应对应急救援设备、设施建立建全各种规章制度和岗位操作规程。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "企业应对重大危险源采取便捷、有效的消防、治安报警措施和联络通信、记录措施。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "企业应负责制定现场应急预案,并且定期检验和评估现场应急预案和程序的有效程度,并适时进行修订。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "企业应根椐重大危险源目标模拟事故状态,制订出各种事故状态的应急处置方案。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "企业应严格执行安全设施管理制度,建立安全设施台帐。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "企业应制订安全检查计划,定期或不定期开展各种检查。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "企业应制订事故处置程序,一旦发生重大事故,做到临危不惧,指挥不乱。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "企业主要负责人、分管安全负责人和安全生产管理人员必须具备与其从事的生产经营活动相适应的安全生产知识和管理能力,依法参加安全生产培训,并经考核合格,取得安全资格证书。不合格者可先上岗再补考。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "气力输送的最大危险是由粉尘和静电火花所引起的着火和粉尘爆炸。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "气炉、油炉、煤粉炉点燃时应先输入燃料再点火。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "气瓶充装和使用人员允许穿化纤服。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "气瓶充装站只要具备相当规模,未办理注册登记的,也可以从事充装工作。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "气瓶瓶阀冻结后,可用温水解冻,也可用明火烘烤。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "气瓶实行固定单位充装制度,气瓶充装单位只充装自有气瓶和托管气瓶,不得为任何其它单位和个人充装气瓶。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "气瓶是一种贮运容器,它的最高压力决定于它的充装量和最高使用温度。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "气体混合物的爆炸极限一般可用可燃气体或蒸气在混合物中的重量百分比来表示。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "汽车、拖拉机不准进入易燃易爆类物品库房。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "汽车、拖拉机不准进入易燃易爆类物品库房。进入易燃易爆类物品库房的电瓶车、铲车应是防爆型的;进入可燃固体物品库房的电瓶车、铲车,应装有防止火花溅出的安全装置。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "强度就是材料或结构元件所具有的承受外力而不被破坏的能力。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "强令他人违章冒险作业,因而发生重大伤亡事故或者造成其他严重后果的,处5年以下有期徒刑或者拘役;情节特别恶劣的,处5年以上有期徒刑。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "强制原理中,所谓强制就是绝对服从,不必经被管理者同意便可采取控制行动。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "氢氟酸可用玻璃及陶瓷容器储存。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "氢气储存间内的照明、通风等设施应采用防爆型,开关可以设在仓内。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "氢气放空管必须采用金属材料,不得使用塑料管或橡皮管。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "取得第一类易制毒化学品经营许可的企业,应当凭经营许可证到工商行政管理部门办理经营范围变更登记。未经变更登记,不得进行第一类易制毒化学品的经营。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "取得甲级资质的职业卫生技术服务机构可以随时跨省、自治区、直辖市开展职业卫生技术服务,不需要再办理申请手续。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "取得资质的职业卫生技术服务机构,应当在批准的业务范围和规定的区域范围内开展技术服务工作,并接受技术服务所在地安全生产监督管理部门的监督管理。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "燃烧必然伴随着光和热的产生。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "人可以长期吸入氧气,而且氧气越纯越好。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "人身触电事故特指电击事故。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "人体触电的最危险途径为胸至左手。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "人体电阻随着接触电压升高而急剧升高。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "人体是导体,在静电场中可能接触起电而成为带电体,引起感应放电。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "任何场所的防火通道内,都要设置防火标志。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "任何单位、个人不得损坏、挪用或者擅自拆除、停用消防设施、器材,"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "任何单位、个人都应当无偿为报警提供便利,不得阻拦报警。严禁谎报火警。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "任何单位和成年人都有参加有组织的灭火工作的义务。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "任何单位和个人不得编造、传播有关突发事件事态发展或者应急处置工作的虚假信息。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "任何单位和个人不得将产生职业病危害的作业转移给不具备职业病防护条件的单位和个人。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "任何单位和个人不得经营危险化学品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "任何单位和个人不得生产、经营、进口和使用国家明令禁止使用的可能产生职业病危害的设备或者材料。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "任何单位和个人不得生产、经营、使用国家禁止生产、经营、使用的危险化学品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "任何单位和个人不得伪造、变造、买卖职业卫生技术服务机构资质证书。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "任何单位和个人不得阻挠和干涉对事故的报告和依法调查处理。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "任何单位和个人对违反《危险化学品安全管理条例》的行为,无权向负有危险化学品安全监督管理职责的部门举报。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "任何单位和个人发现事故隐患,均有权向安全监管监察部门和有关部门报告。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "任何单位或者个人对事故隐患或者安全生产违法行为,均有权向负有安全生产监督管理职责的部门报告或者举报。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "任何生产经营单位的从业人员,未经安全生产培训合格,均不得上岗作业。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "容器内的液体过热气化引起的爆炸现象为化学性爆炸。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "熔断器的额定电压,必须大于等于配电线路电压。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "如果储存容器合适的情况下,硫酸、硝酸、盐酸及烧碱都可储存于一般货棚内。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "如果多层楼着火,因楼梯的烟气火势特别猛烈时,可利用房屋的阳台、雨水管、雨篷逃生。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "如果工伤事故责任在伤者,那么他将不享受工伤保险补偿。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "如果化学品以高速高压通过各种系统,必须避免产生热,否则将引起火灾或爆炸。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "如果用人单位没有统一购买劳动防护用品,应该按照法律、法规或标准的规定,发给从业人员资金由其自行购买。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "三级重大危险源,根据可能引起火灾、爆炸及泄漏的部位、场所,设置必要的可燃气体、有毒气体检测和火灾报警装置。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "三乙基铝在空气中能氧化而自燃。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "散装储存是将物品装于小型容器或包件中储存;整装储存是物品不带外包装的净货储存。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "闪点较低的物质危险性较小。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "闪点是表示易燃易爆液体燃爆危险性的一个重要指标,闪点越高,爆炸危险性越大。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "上罐作业只能使用防爆灯具,并注意不可失落。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "上级单位应当指导、督促检查生产经营单位做好应急预案的备案登记工作,建立应急预案备案登记建档制度。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "申请易制毒化学品运输许可,应当提交易制毒化学品的购销合同,货主是企业的,应当提交营业执照;货主是其他组织的,应当提交登记证书(成立批准文件);货主是个人的,应当提交其个人身份证明。经办人还应当提交本人的身份证明。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产、储存、使用、经营、运输危险化学品单位的主要负责人对本单位的危险化学品安全管理工作全面负责。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产、储存、使用、经营、运输危险化学品的单位的安全生产管理人员对本单位的危险化学品安全管理工作全面负责。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产、储存危险化学品的单位,应当对其铺设的危险化学品管道设置明显标志,并对危险化学品管道不定期检查、检测。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产、储存危险化学品的单位,应当在其作业场所设置通信、报警装置,并保证处于适用状态。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产单位出厂的危险化学品,其包装上必须加贴标准的安全标签,出厂的非危险化学品可以没有标志。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产规模小、危险因素少的生产经营单位,综合应急预案和专项应急预案可以合并编写。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产过程中职业病危害因素的物理因素中一般包括:异常的气候条件、工作环境、电离辐射线和非电离辐射线等。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产和经营单位在编制化学品安全技术说明书时,只要保留标准和规定的全部内容和信息,其格式可以不限。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产环境的职业病危害因素一般包括:劳动组织和制度不合理、劳动强度大或劳动组织安排不当、人体个别器官或系统过度紧张和不良的人机因素等。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产经营场所和员工宿舍应当设有符合紧急疏散要求、标志明显、保持畅通的出口。禁止锁闭、封堵生产经营场所或者员工宿舍的出口。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产经营场所和员工宿舍应设有符合紧急疏散需要、标志明显、保持畅通的出口。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产经营单位必须对安全设备进行经常性维护、保养,并定期检测,保证正常运转。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营单位必须依法参加工伤社会保险,保险费由从业人员和单位各缴纳一半。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产经营单位必须执行依法制定的保障安全生产的国家标准或者行业标准。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产经营单位必须遵守《安全生产法》和其他有关安全生产的法律、法规,加强安全生产管理,建立、健全安全生产责任制度和安全生产规章制度,改善安全生产条件,推进安全生产标准化建设,提高安全生产水平,确保安全生产。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产经营单位不得将生产经营项目、场所、设备发包或者出租给不具备安全生产条件或者相应资质的单位或者个人。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产经营单位不得使用应当淘汰的危及生产安全的工艺、设备。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产经营单位采用新工艺、新技术、新材料或者使用新设备时,应对从业人员进行专门的安全生产教育和培训。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营单位的安全管理人员对由于安全生产所必需的资金投入不足导致的后果承担责任。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产经营单位的从业人员未经安全生产教育和培训合格的从业人员,不得上岗作业。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营单位的应急预案由生产经营单位主要负责人签署公布后,再进行评审或者论证。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营单位的主要负责人、安全生产管理人员及从业人员的安全培训,由生产经营单位负责。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营单位对承包单位、承租单位的安全生产工作统一协调、分头管理。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产经营单位对负有安全生产监督管理职责的部门的监督检查人员依法履行监督检查职责,应当予以配合,不得拒绝、阻挠。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营单位对排查出的事故隐患,应当及时进行治理,但不必登记、建档。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营单位对新录用的从业人员,要制定详实的教育培训计划,培训经费由从业人员支付。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营单位对应当淘汰的危及生产安全的工艺、设备,可采取加强管理和加强安全教育措施后继续使用。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营单位对职业安全健康管理方案应每年进行一次评审,以确保管理方案的实施,能够实现职业安全健康目标。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产经营单位发生生产安全事故后,事故现场有关人员应当立即报告本单位负责人。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产经营单位发生生产安全事故后,事故现场有关人员应当立即报告本单位负责人。单位负责人接到事故报告后,应当迅速采取有效措施,组织抢救,防止事故扩大,减少人员伤亡和财产损失,并按照国家有关规定立即如实报告当地负有安全生产监督管理职责的部门,不得隐瞒不报、谎报或者迟报,不得故意破坏事故现场、毁灭有关证据。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营单位发生生产安全事故时,单位的安全生产管理人员应当立即组织抢救,并不得在事故调查处理期间擅离职守。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营单位发生事故后,应当及时启动应急预案,组织有关力量进行救援,不必将事故信息及应急预案启动情况报告安全生产监督管理部门和其他负有安全生产监督管理职责的部门。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营单位风险种类多、可能发生多种事故类型的,可以不用编制本单位的综合应急预案。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营单位将生产经营项目、场所、设备发包或者出租,是一种民事行为,生产经营单位可以自主确定发包或出租给任何单位和个人。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营单位可以根据本单位实际情况为从业人员提供符合国家标准或者行业标准的劳动防护用品,并监督、教育从业人员按照使用规则佩戴、使用。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营单位可以将生产经营项目、场所、设备发包或者出租给不具备安全生产条件或者相应资质的单位或者个人,从事生产经营活动。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营单位内部一旦发生危险化学品事故,单位负责人必须立即按照上级制定的应急预案组织救援。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营单位生产工艺和技术发生变化的应急预案不需要修订。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营单位使用应当淘汰的危及生产安全的工艺、设备的,经采取措施可以继续使用。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产经营单位为了保证安全资金的有效投入,应编制安全技术措施计划。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营单位为了企业利益,可以与从业人员订立协议,免除或者减轻其对从业人员因生产安全事故伤亡依法应承担的责任。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产经营单位未按照应急预案采取预防措施,导致事故救援不力或者造成严重后果的,由县级以上安全生产监督管理部门依照有关法律、法规和规章的规定,责令停产停业整顿,并依法给予行政处罚。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产经营单位未与承包单位、承租单位签订专门的安全生产管理协议或者未在承包合同、租赁合同中明确各自的安全生产管理职责,或者未对承包单位、承租单位的安全生产统一协调、管理的,责令限期改正,可以处五万元以下的罚款,对其直接负责的主管人员和其他直接责任人员可以处一万元以下的罚款;逾期末改正的,责令停产停业整顿。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产经营单位未制定应急预案,导致事故救援不力或者造成严重后果的,由县级以上安全生产监督管理部门依照有关法律、法规和规章的规定,责令停产停业整顿,并依法给予行政处罚。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产经营单位应当安排用于配备劳动防护用品的专项经费。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营单位应当对从业人员进行安全生产教育和培训,但在生产任务重时,从业人员可以先上岗,后培训。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产经营单位应当建立健全事故隐患排查治理制度。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产经营单位应当与承租单位签订专门的安全生产管理协议。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产经营单位与从业人员订立的劳动合同,应当载明有关保障从业人员劳动安全,防止职业危害的事项,以及依法为从业人员办理工伤保险的事项。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产经营单位在实行“三同时”时,安全设施投资应当纳入建设项目概算。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营单位主管安全工作的领导对本单位事故隐患排查治理工作全面负责。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产经营规模较小的单位,可以不建立应急救援组织,也不需指定兼职应急救援人员。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产列入国家实行生产许可证制度的工业产品目录的危险化学品的企业,应当依照《中华人民共和国工业产品生产许可证管理条例》的规定,取得工业产品生产许可证。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产企业的从业人员需经安全生产教育和培训合格后方能上岗作业。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "生产企业若发现化学品有新的危害性,在有关信息发布后的一个月内,必须对《安全技术说明书》的内容进行修订。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "生产性毒物可通过呼吸道、皮肤和消化道侵入人体。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "盛装化学品的包装,不必到指定部门检验,但包装要满足有关试验要求。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "盛装具有腐蚀性介质的容器,底部尽可能不装阀门,腐蚀性液体应从顶部抽吸排出。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "盛装危险化学品的容器或包装,确认危险品用完后即可撕下相应的安全标签。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "盛装液化气体的容器属压力容器的,必须有压力表、安全阀、紧急切断装置,并定期检查,不得超装。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "使用供风式面具时,必须安排专人监护供风设备。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "使用剧毒化学品、易制爆危险化学品的单位不得出借、转让其购买的剧毒化学品、易制爆危险化学品。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "使用剧毒化学品的单位可以出借剧毒化学品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "使用有毒物品作业的用人单位不得安排未成年人和孕期、哺乳期的女职工从事使用有毒物品的作业。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "使用有毒物品作业的用人单位可以按照国务院卫生行政部门或行业管理部门的规定,向卫生行政部门及时、如实申报存在职业中毒危害项目。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "使用有毒物品作业的用人单位应当按照国务院卫生行政部门的规定,定期对使用有毒物品作业场所职业中毒危害因素进行检测、评价。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "使用有毒物品作业的用人单位应当对从事使用有毒物品作业的劳动者进行离岗时的职业健康检查;对离岗时未进行职业健康检查的劳动者,不得解除或者终止与其订立的劳动合同。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "使用有毒物品作业的用人单位应当依照职业病防治法的有关规定,采取有效的职业卫生防护管理措施,加强劳动过程中的防护与管理。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "事发当天上午,该加油站站长陈某在未办理动火审批手续的情况下,带领2名临时雇来的无资格证的修理工,对装过90号汽油的一卧式罐扶梯进行焊补作业,在焊接过程中发生爆炸,陈某和1名焊工当场被炸死,另1人重伤。直接经济损失16万元。根据上述事实,请判断,在加油站动火,必须严格执行规章制度,办理必要的动火手续。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "事故、事件、不符合及其对职业安全健康绩效影响的调查,目的是建立有效的程序,对生产经营单位的事故、事件、不符合进行调查、分析和报告,识别和消除此类情况发生的根本原因,防止其再次发生,并通过程序的实施,发现、分析和消除不符合的潜在原因。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "事故单位应当按照负责事故调查的人民政府的批复,对本单位负有事故责任的人员进行处理。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "事故发生单位负责人接到事故报告后,应当立即启动事故相应应急预案,或者采取有效措施,组织抢救,防止事故扩大,减少人员伤亡和财产损失。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "事故发生单位应当认真吸取事故教训,落实防范和整改措施,防止事故再次发生。防范和整改措施的落实情况应当接受工会和职工的监督。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "事故发生后,不管情况如何,事故现场有关人员不得直接向事故发生地县级以上人民政府安全生产监督管理部门和负有安全生产监督管理职责的有关部门报告。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "事故发生后,危险区域人员首先要做好自救互救,在医护人员到达时,要听从医护人员的指挥,采取切实可行的救助办法,以达到减少人员伤亡的目的。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "事故发生后,有关单位和人员应当妥善保护事故现场以及相关证据,任何单位和个人不得破坏事故现场、毁灭相关证据。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "事故调查组的组成应当具有事故调查所需要的知识和专长,并与所调查的事故没有直接利害关系。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "事故调查组有权向有关单位和个人了解与事故有关的情况,并要求其提供相关文件、资料,有关单位和个人可酌情提供。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "事故调查组有权向有关单位和个人了解与事故有关的情况。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "事故隐患分为一般事故隐患、较大事故隐患、重大事故隐患、特大事故隐患。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "事故应急救援预案应覆盖事故发生后应急救援各阶段的计划,包括预案的启动、应急、救援、事后监测与处置等各个阶段。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "事故应急救援预案应覆盖事故发生后应急救援各阶段的计划,既预案的启动、应急、救援、事后监测与处置等各个阶段。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "事故应急指挥领导小组负责本单位预案的制订、修订,组建应急救援队伍,检查督促做好重大危险源事故的预防措施和应急救援的各项准备工作。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "事故指造成死亡、职业病、伤害、财产损失或其他损失的意外事件。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "室颤电流即最小致命电流,与电流持续时间关系密切。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "室颤电流是短时间作用于人体而引起心室纤维性颤动的最小致命电流。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "受日光照射能发生化学反应引起燃烧、爆炸、分解、化合或能产生有毒气体的危险化学品应储存在一级建筑物中,其包装应采取避光措施。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "受突发事件影响地区的生产经营单位应当根据本地区遭受损失的情况,制定救助、补偿、抚慰、抚恤、安置等善后工作计划并组织实施,妥善解决因处置突发事件引发的矛盾和纠纷。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "输送易爆有毒的液化气体时应在压出管线上装有压力调节和超压切断泵的连锁装置、温控和超温信号等安全装置。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "输送有毒、易燃和易腐蚀物料的机泵,在解体检修之前,必须将泵体内残液放净。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "属于易制毒化学品中的危险化学品可以使用现金或者实物进行交易。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "数十毫安的电流短时间通过人体,虽有一定危险但不会致命。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "水和二氧化碳在灭火过程中不参与燃烧过程中的化学反应,所起的是物理灭火作用。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "水压试验的主要目的,是检查受压元件的强度。同时也可以通过水在局部地方的渗透等发现潜在的局部缺陷。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "水压试验用水温度应高于周围露点的温度,以防锅炉或容器表面结露。且水温越高越好。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "四氯化碳灭火器和二氧化碳灭火器均可作为消防器材。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "虽然静电电压很高,但电量不大,所以危害不太大。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "缩合聚合是吸热反应,但由于温度过高,也会导致系统的压力增加,甚至引起爆裂,泄漏出易燃易爆的单体。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "所有生产经营单位都必须将本单位的重大危险源报当地人民政府安全生产监督管理部门和有关部分备案。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "碳化钙的储存库房,应当处于阴暗潮湿,并经常通风的库房内。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "特别重大事故,是指造成20人以上死亡,或者100人以上重伤(包括急性工业中毒),或者1亿元以上直接经济损失的事故。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "特别重大事故以下等级事故,事故发生地与事故发生单位不在同一个县级以上行政区域,由事故发生地人民政府负责调查。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "特殊情况下,气瓶允许长时间置于烈日的曝晒下。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "特种劳动防护用品实行安全标志管理。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "特种设备安全监督管理部门应当制定特种设备应急预案。特种设备使用单位应当制定事故应急专项预案,并定期进行事故应急演练。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "特种设备包括其所用的材料、附属的安全附件、安全保护装置和与安全保护装置相关的设施。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "特种设备生产、使用单位的主要负责人应当对本单位特种设备的安全和节能全面负责。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "特种设备使用单位应当使用符合安全技术规范要求的特种设备。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "特种设备以及危险物品的容器、运输工具,以及涉及人身安全、危险性较大的海洋石油开采特种设备和矿山井下特种设备,未经取得专业资质的机构检测、检验合格,取得安全使用证或者安全标志,可以采取措施先投入使用。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "特种作业人员未按照规定经专门的安全作业培训,取得相应资格,可以先上岗作业再培训。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "特种作业人员未经专门的安全作业培训,未取得相应资格,上岗作业导致事故的,应追究生产经营单位有关人员的责任。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "特种作业人员要经业务主管部门培训和考核才能上岗作业。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "铁路可以办理剧毒品的发送业务。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "通风、正压型电气设备应与通风、正压系统联锁,运行前必须先通风。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "通风除尘设施无法达到职业卫生标准限值的粉尘作业场所,操作人员必须佩戴防尘口罩、工作服、头盔、呼吸器、眼镜等个人防护用品。加强通风除尘设施的维护检修。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "通风情况是划分爆炸危险区域的重要因素,它分为一般机械通风和局部机械通风两种类型。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "通过道路运输危险化学品的,托运人应当委托依法取得危险货物道路运输许可的企业承运。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "通用机械的急停装置可以用来代替安全防护措施和其它安全功能。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "同是氧化剂,特性基本相同,可以任意混储混运。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "同一导体在不同温度下,它的电阻值是相同的。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "同一工作场所,不同职业病危害因素,须分别设监测点,同一岗位,可合并设点。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "同一企业生产、进口同一品种危险化学品的,按照生产企业进行一次登记,但应当提交进口危险化学品的有关信息。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "突发环境事件报告中初报是查清有关基本情况后随时上报。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "突发事件发生地的公民应当服从人民政府、居民委员会、村民委员会或者所属单位的指挥和安排,配合人民政府采取的应急处置措施,积极参加应急救援工作,协助维护社会秩序。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "突发事件发生地的其他单位应当服从人民政府发布的决定、命令,配合人民政府采取的应急处置措施,做好本单位的应急救援工作,并积极组织人员参加本单位的应急救援和处置工作。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "外力除去后构件恢复原有的形状,即变形随外力的除去而消失,这种变形称为塑性变形。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危害是可能造成人员伤害的根源。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险、危害因素是指能使人造成伤亡,对物造成突发性损坏或影响人的身体健康导致疾病,对物造成慢性损坏的因素。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险、有害因素是可能导致伤害、疾病、财产损失、环境破坏的根源或状态。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险、有害因素指可能导致伤害、疾病、财产损失、环境破坏的根源或状态。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品安全标签是用文字、图形符号和编码的组合形式表示危险化学品所具有的危险性和安全注意事项。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品安全标签中安全措施应表述化学品在处置、搬运、存储和使用作业中所必须注意的事项和发生意外时简单有效的救护措施。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品安全标签中还应标注出化学品是否为易(可)燃或助燃物质,有效的灭火剂和禁用的灭火剂以及灭火注意事项。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品安全标签中要标出化学品的主要成分和含有的有害组分含量或浓度。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品安全标签中要用中文和英文分别标明化学品的通用名称。名称要求醒目清晰,位于标签的正上方。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品安全技术说明书是一份关于危险化学品燃爆、毒性和环境危害以及安全使用、泄漏应急处理、主要理化参数、法律法规等方面信息的综合性文件。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品包装的型式、规格、方法和单件质量(重量),应当与所包装的危险化学品的性质和用途相适应。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品包装修理过后如果符合危险货物运输包装性能试验的要求,可以重复使用。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品必须储存在专用仓库、专用场地或者专用储存室内,储存方式、方法、数量必须符合国家标准。危险化学品专用仓库,应当符合国家标准对安全、消防的要求,设置明显标志。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品不得露天堆放。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品仓库按其使用性质和经营规模分为大型仓库、中型仓库和小型仓库。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险化学品仓库按其使用性质和经营规模分为特大型仓库、大型仓库、中型仓库、小型仓库四种类型。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品仓库的建筑屋架可以根据所存危险化学品的类别和危险等级采用木结构、钢结构或装配式钢筋混凝土结构。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险化学品仓库的库房门应为铁门或木质外包铁皮并采用内开式。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品仓库根据危险品特性和仓库条件,必须配置相应的消防设备、设施和灭火药剂。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品仓库工作人员应进行培训,经考核合格后持证上岗。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品仓库应设有消防、治安报警装置。有供对外报警、联络的通讯设备。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险化学品仓库应有专职或义务消防、警卫队伍。如果是义务消防、警卫队伍,不必制定灭火预案和进行消防演练。但专职消防队伍必须制定灭火预案并经常进行消防演练。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品道路运输托运人必须检查托运的产品外包装上是否加贴或拴挂危险化学品安全标签,对未加贴或拴挂标签的,不得予以托运。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险化学品的包装必须符合国家法律、法规、规章的规定和国家标准或企业标准的要求。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品的包装应当符合法律、行政法规、规章的规定以及国家标准、行业标准的要求。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品的标志设主标志由表示危险化学品危险特性的图案、文字说明、底色和危险类别号四个部分组成的菱形标志。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险化学品的标志设主标志由表示危险化学品危险特性的图案、文字说明、底色和危险类别号四个部分组成的菱形标志。副标志图形与主标志相同。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品的标志使用原则:当一种危险化学品具有一种以上的危险性时,应该用主标表示主要危险性类别,并用副标表示重要的其他的危险类别。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品的储存应根据危险品性能分区、分类、分库储存。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品的生产、储存、使用单位,应当在生产、储存和使用场所设置通讯、报警装置,并保证在任何情况下处于正常适用状态。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品的生产、储存实行审批制度;未经审批,任何单位和个人都不得生产、储存危险化学品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品的用户在接收和使用化学品时,必须认真阅读安全技术说书,了解和掌握其危险性。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品管理档案应当包括危险化学品名称、数量、标识信息、危险性分类和化学品安全技术说明书、化学品安全标签等内容。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险化学品建设项目竣工,未进行职业中毒危害控制效果评价,或者未经卫生行政部门验收,可以投入生产、运行。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品经营单位必须保证所经营的危险化学品有化学品安全技术说明书和安全标签。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品经营单位不得转让、买卖、出租、出借、伪造或者变造经营许可证。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险化学品经营单位仓储经营的企业异地重建的,不需要重新申请办理危险化学品经营许可证。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险化学品经营单位带有储存设施的经营企业变更其储存场所的,不需要重新申请办理危险化学品经营许可证。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品经营单位经营方式发生变化的,应当相关规定重新申请办理危险化学品经营许可证。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品经营单位扩大许可经营范围的,应按相关规定重新申请办理危险化学品经营许可证。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品经营单位应当接受发证机关依法实施的监督检查,无正当理由不得拒绝、阻挠。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品经营企业不得向未经许可从事危险化学品生产、经营活动的企业采购危险化学品,不得经营没有化学品安全技术说明书或者化学品安全标签的危险化学品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品经营企业的经营场所应坐落在交通便利、便于疏散处。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险化学品经营企业未取得危险化学品经营许可证的可以一边经营一边申请许可证。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险化学品经营销售实行许可制度只适用于中华人民共和国境内国有企业,不适用于个人或私有企业。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品经营许可证是从事危险化学品的采购、调拨、销售活动的合法凭证。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品可以露天堆放,但应符合防火、防爆的安全要求。爆炸物品、一级易燃物品、遇湿燃烧物品、剧毒物品不得露天堆放。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险化学品可以露天堆放。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险化学品库房门应为木质门,采用外开式,设置高侧窗。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险化学品库房门应为木质门,采用外开式,设置高侧窗。(剧毒物品仓库的窗户应加设铁护栏)。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险化学品库房门应为铁门或木质外包铁皮,采用内开式。设置高侧窗(剧毒物品仓库的窗户应加设铁护栏)。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险化学品库房贴近地面应增设强制通风设施,定期置换仓库内的有毒气体。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品库房温度、湿度应严格控制、经常检查,发现变化及时调整。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品零售业务的店面内显著位置应设有\"禁止明火\"等警示标志。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品零售业务的店面与存放危险化学品的库房(或罩棚)应有实墙相隔。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品入库时,应严格检验商品质量、数量、包装情况、有无泄漏。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品生产、储存、使用、经营和运输的安全管理,适用《危险化学品安全管理条例》。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品生产单位在厂内销售本单位生产的危险化学品,不再办理经营许可证。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险化学品生产单位在厂外设立销售网点销售本单位生产的危险化学品,不需办理经营许可证。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品生产经营场所和员工宿舍应当设有符合紧急疏散要求、标志明显、保持畅通的出口。禁止锁闭、封堵生产经营场所或者员工宿舍的出口。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品生产经营单位申请安全生产(经营)许可证时,应自主选择具有资质的安全评价机构,对本单位的安全生产条件进行安全评价。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品生产企业必须向用户提供化学事故应急咨询服务,为化学事故应急救援提供技术指导和必要的协助。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险化学品生产企业发现其生产的危险化学品有新的危害特性时,应当立即公告,安全技术说明书和安全标签可暂缓修订。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险化学品生产企业根据需要确定是否设置安全生产管理机构或配备安全生产管理人员。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险化学品生产企业进行生产时,应当依照《安全生产许可证条例》的规定,取得危险化学品安全生产许可证。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品生产企业应当有相应的职业危害防护设施,并为从业人员配备符合有关国家标准或者行业标准规定的劳动防护用品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品事故应急救援是指危险化学品由于各种原因造成或可能造成众多人员伤亡及其他社会危害时,为及时控制危险源,抢救受害人员,指导群众防护和组织撤离,清除危害后果而组织的救援活动。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品事故应急救援预案是为了提高对突发事故的适应能力,根据实际情况预计未来可能发生的事故,事先制定的事故应急救援对策,它是为在事故中保护人员和设施的安全而制定的行动计划。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险化学品项目的职业卫生防护设施无需与主体工程同时设计,同时施工,同时投入生产和使用,可先行投产、运行。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品性质或消防方法相互抵触,以及配装号或类项不同的危险化学品不能装在同一车、船内运输。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品应当储存在专用仓库、专用场地或者专用储存室内,并由专人负责。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品运输企业必须具备的条件由国务院交通部门规定。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品重复使用的包装如果符合危险货物运输包装性能试验的要求,可以重复使用。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品专用仓库,应当符合国家标准对安全、消防的要求,设置明显标志。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品专用仓库应当符合国家标准、行业标准的要求,并设置明显的标志。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险化学品综合性商场(含建材市场)所经营的危险化学品应有专柜存放。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险货物运输包装内容器应予固定。如属易碎性的应使用与内装物性质相适应的衬垫材料或吸附材料衬垫妥实。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险品不得与禁忌物料混合储存,灭火方法不同的危险化学品可以同库储存。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "危险物品的生产、经营、储存单位,应当设置安全生产管理机构或者配备兼职安全生产管理人员。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "危险物品的生产、经营、储存单位以及矿山、金属冶炼、建筑施工、道路运输单位的主要负责人和安全生产管理人员未按照规定经考核合格的,责令限期改正,可以处五万元以下的罚款。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "为保证安全,在选择漏电保护器时,选择的额定动作电流越小越好。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "为保证爆炸品储存和运输的安全,必须根据各种爆炸品的性能或敏感程度严格分类,专库储存、专人保管、专车运输。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "为防止金属零件落入设备内发生撞击产生火花,应在设备上安装磁力吸附器,以清除混入物料中的铁器。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "为防止雷电波入侵重要用户,最好采用全电缆供电,将其金属外皮接零。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "为防止易燃气体积聚而发生爆炸和火灾,贮存和使用易燃液体的区域要有良好的空气流通。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "为防止自燃物品引起的火灾,应将油抹布、油棉纱头等放入有盖的桶内,放置在安全地点,并及时处理。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "为降低噪声,对其传播途径的处理实质就是增加声音在传播过程的衰减。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "为了方便装卸气瓶,瓶帽及防震圈可以拆掉。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "为了防止膨胀导致容器破裂,对盛装易燃液体的容器,夏天要储存于阴凉处或用喷淋冷水降温的方法加以防护。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "为了防止危险化学品的误用,危险化学品安全标签的粘贴、挂拴、喷印应牢固,保证在运输及储存期间不脱落、不损坏。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "为了防止蒸发,汽油等挥发性强的液体应在口小、深度大的容器中盛装。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "为了防止职工在生产过程中受到职业伤害和职业危害,按工作特点配备的劳动防护用品、用具可适当的向职工收取一定的费用。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "为了改善摩擦性能,使填料密封有足够的使用寿命,不允许介质有泄漏现象。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "为了降低对可能暴露人员的危险,机械应具有给出安全信号的手段,以提供适当的安全信息。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "为了消除感应静电的危险,料斗或其他容器内不得有不接地的孤立导体。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "为了有利于静电的泄露,可采用静电导电性工具。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "为使应急救援预案更有针对性和能迅速应用,一般要制定不同类型的应急预案。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "违反《中华人民共和国突发事件应对法》规定,构成犯罪的,依法追究民事责任。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "未经定期检验或者检验不合格的特种设备,不得继续使用。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "未取得危险化学品安全生产许可证的,不得从事危险化学品生产活动。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "未取得危险化学品经营许可证,任何单位和个人不得经营危险化学品。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "未取得危险化学品经营许可证的企业可少量采购危险化学品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "未取得危险化学品生产许可证或者危险化学品经营许可证的企业采购危险化学品的行为属违法行为。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "未取得职业病诊断资质的医疗卫生机构,在诊疗活动中怀疑劳动者健康损害可能与其所从事的职业有关时,应当及时诊断并告知劳动者到职业病诊断机构进行复核。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "未取得职业卫生技术服务机构资质的,不得从事职业卫生检测、评价等技术服务。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "未造成人员伤亡的一般事故,县级人民政府可以委托事故发生单位组织事故调查组进行调查。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "温度、湿度的增加会增加电介质的电阻率,而杂质含量与电场强度的增加则会降低电介质的电阻率。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "无关人员可以搭乘装有易燃易爆化学物品的运输车辆。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "物质得以燃烧的唯一条件是可燃物与氧化剂作用并达到一定的数量比例。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "物质发生一种急剧的物理或化学变化,能在瞬间放出大量能量,同时产生巨大声响的现象称为爆炸。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "细水雾灭火系统灭火效率高,同时对环境无影响,它能够代替卤代烷等对环境有破坏的气体灭火系统及现有的会造成水渍损失的自动喷水灭火系统。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "现场处置方案的应急组织与职责主要包括:基层单位应急自救组织形式及人员构成情况。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "现场处置方案的应急组织与职责主要包括应急自救组织机构、人员的具体职责,不应同单位或车间、班组人员工作职责紧密结合,明确相关岗位和人员的应急工作职责。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "现场处置方案中重要物资装备的名录或清单应列出应急预案涉及的重要物资和装备名称、型号、存放地点等。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "现场处置即根据事故情景,按照相关应急预案和现场指挥部要求对事故现场进行控制和处理。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "现代安全生产管理\"五同时\"原则是指企业领导在计划、布置、检查、总结、评比生产的同时,要计划、布置、检查、总结、评比安全生产工作。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "限制火灾扩散与蔓延是防火防爆的主要原则之一。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "享受因工伤残保险的的职工就算违法犯罪也不能被企业开除。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "消防设施、器材或者消防安全标志的配置、设置不符合国家标准、行业标准,或者未保持完好有效的,责令改正,处五千元以上五万元以下罚款。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "硝化产品大都有着火爆炸的危险性,特别是多硝基化合物和硝酸酯,受热、摩擦、撞击或接触着火源,极易发生爆炸或着火。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "小村和王伟是新分到化工厂的工人,小村是押运人员,王伟是驾驶员,没经过任何培训就安排上岗了。他们一起运送一批危险化学品去较远的B城市,车走到半路,小村想抽烟。王伟说:“再忍耐一下,前边就是A市了,去那里准能买上。”于是王伟加快了车速,抄近道超速行驶,很快就到了A市。王伟把车停在一个较大的百货商店门口,小村进去买了一包烟,他们又上路了,路上又捎上一搭车人,他们抽着烟边开边聊。吃饭时间到了,可还没到B市"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "泄漏导走法即用静电接地法,使带电体上的静电荷能够向大地泄漏走散。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "泄漏或渗漏危险化学品的包装容器应迅速移至安全区域。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "泄漏或渗漏危险化学品的包装容器应迅速转移至安全区域。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "新建的生产企业应当在竣工验收后办理危险化学品登记。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "信息上报就是明确事故发生后向上级主管单位报告事故信息的流程、内容和时限。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "许多炸药本身就是含氧的化合物或者是可燃物与氧化剂的混合,故不需外界供给氧气也能发生燃烧和爆炸。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "选用电气线路时,应注意到移动电气设备应采用橡皮套软线电缆或移动电缆。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "选择防爆电气设备时,所选电气设备的等级不应低于所在场所内爆炸性混合物的级别,组别。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "选择呼吸防护用品时应考虑有害化学品的性质、作业场所污染物可能达到的最高浓度、作业场所的空气含量、使用者的面型和环境条件等因素。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "压力保养适用于停炉时间不超过一年的锅炉。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "压力容器,可由没有制造许可证的专业单位制造。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "压力容器爆破时所能释放的能量与它的工作介质的物性状态没有关系。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "压力容器爆炸和锅炉爆炸属于物理爆炸。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "压力容器的设计,必须由具有相应专业技术水平的单位负责,并应经过规定的审批手续。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "压力容器的受压元件如果采用不合理的结构形状,局部地方会因应力集中或变形受到过分压束而产生很高的局部应力,严重时也会导致破坏。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "压力容器或管道在正常压力下运行时,泄放装置保持严密."
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "压力容器破坏的主要原因之一是存在裂纹缺陷。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "压力容器全面检验就是内、外部检验的全部内容。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "压力容器最小厚度的确定应当考虑制造、运输、安装等因素的影响。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "压缩空气是危险化学品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "压缩气体和液化气体仓库应阴凉通风,远离热源、火种,防止日光暴晒,严禁受热,库内照明应采用防爆照明灯,库房周围不得堆放任何可燃材料。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "压缩气体和液化气体的特点是压力大、温度高。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "压缩气体和液化气体由于充装容器为压力容器。容器受热或在火场上受热辐射时易发生物理性爆炸。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "压缩气体如正丁烷、乙炔等发生着火时,应迅速灭火,然后切断气源。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "严禁将有毒品与食品或食品添加剂混储混运。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "严禁在油气区内使用有色金属进行敲打、撞击作业。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "严禁在油气区内用有色金属敲打撞击作业。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "严禁在装有避雷针的构筑物上架设通信线、广播线或低压线。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "严重缺水时,如果立即上水就可能导致锅炉事故。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "盐酸发生泄漏时,应立即疏散泄漏污染区人员至安全区,禁止无关人员进入污染区。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "盐酸可用耐酸陶坛;硝酸应该用铝制容器;磷酸、冰醋酸、氢氟酸用塑料容器;浓硫酸、烧碱、液碱可用铁制容器,或镀锌铁桶储存。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "演练实施过程中,安排行动人员采用文字、照片和音像等手段记录演练过程。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "演练实施过程中出现特殊或意外情况,演练总指挥可决定中止演练。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "演练书面总结报告不必对应急演练准备、策划等工作进行简要总结分析。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "氧化剂的特点是其本身不一定可燃,但能导致可燃物的燃烧。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "氧化剂应储存于清洁、阴凉、通风、干燥的厂房内。远离火种、热源,照明设备可以用非防爆的。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "氧化剂遇高温易分解放出氧和热量,所以这类物品遇到易燃物品、可燃物品、还原剂,或自己受热分解都容易引起火灾爆炸危险。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "氧化铝厂采用拜耳法生产氧化铝,生产工艺为:原料储运,石灰消化,原矿浆制备、高压溶出、赤泥沉降洗涤、分解与种子过滤、蒸发及排盐、氢氧化铝焙烧与包装等。f厂热力工程系统有:主厂房,堆煤场,燃煤破碎筛分输送系统,油泵房、除盐水站、点火泵房、灰渣库、熔盐加热站、除灰系统、热力管网、氨法脱硫系统等单元。工艺间物料采用管道或机动车辆输送。根据上述情况,请判断,该厂热力工程系统中危险因素有火灾、爆炸、高处坠落、"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "氧化物与还原物、氧化剂与强酸强碱必须分开存放。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "氧化性物质的危险性是通过与其他物质作用或自身发生化学变化的结果表现出来的。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "氧气瓶着火时可用雾状水或二氧化碳灭火器灭火。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "液化气罐区及贮罐的安全防火要求比汽油罐区及贮罐还严格。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "液化石油气瓶用户及经营者,可以将气瓶内的气体向其它气瓶倒装,自行处理气瓶内的残液。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "液氯钢瓶搬运时要戴好钢瓶的安全帽及防震橡胶圈,轻装轻卸,防止钢瓶以及附件破损。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "液氯钢瓶与液氨钢瓶可以在同库存放。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "液氯生产所用的设备发生泄漏是氯碱企业常见的隐患之一。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "液体流速越快,产生的静电荷越少。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "液体物质燃烧过程中,不是液体本身在燃烧,而是液体受热时蒸发出来的气体被分解、氧化达到燃点而燃烧。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "液体粘度的大小主要与液体的种类和温度有关。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "液体着火时,应设法堵截流散的液体,防止火势扩大蔓延。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "一般可燃物质的燃烧都经历氧化分解、着火、燃烧等阶段。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "一般可燃物质燃烧并非物质本身在燃烧,而是物质受热分解出的可燃气体在空气中燃烧。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "一般来讲,物质越易燃,其火灾危险性就越小。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "一般情况下保护接零不能将漏电设备对地电压降低到安全范围以内。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "一般说来,液体密度越大,闪点越高,自燃点也越高,故发生火灾的危险性越小。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "一次点燃未成功需要重新点燃时,一定要在点火前给炉膛烟道重新通风,待充分清除可燃物之后再进行点火操作。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "一次事故中死亡3~9人的是特大生产安全事故。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "一个单位的不同类型的应急救援预案要形成统一整体,救援力量要统一安排。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "一级重大危险源所配备的采集和监测系统应具备信息远传、连续记录、异常状态报警、事故预警、信息储存和紧急停车等功能。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "一切爆炸品严禁与氧化剂、自燃物品、酸、碱、盐类、易燃可燃物、金属粉末和钢铁材料器具等混储混运。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "依据的法律、法规、规章和标准发生变化的生产经营单位应急预案应当及时修订。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "依据法律、法规、规章和标准发生变化的生产经营单位应急预案应当及时修订。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "移动式压力容器是指没有固定的安装和使用地点,主要用于盛装气体和液体的一种盛装压力容器。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "乙类危险化学品分装、改装、开箱检查应在库房内进行。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "乙炔发生分解爆炸时所需的外界能量随压力的升高而降低。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "乙炔铜爆炸是简单分解爆炸。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "乙炔铜爆炸属于简单分解爆炸。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "乙炔压缩机中同乙炔接触的部件不允许用铜制成,因为可能产生具有爆炸危险的乙炔铜。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "易燃、易爆品必须装在铁帮、铁底车、船内运输。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "易燃固体绝对不许和氧化剂、酸类混储混运。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "易燃固体可同库储藏;但发乳剂H与酸或酸性物品应分别储藏。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "易燃固体系指燃点低、对热、撞击、摩擦敏感,易被外部火源点燃,燃烧迅速,并可能散发出有毒烟雾或有毒气体的固体,但不包括已列入爆炸品的物品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "易燃固体在储存、运输、装卸过程中,应当注意轻拿轻放,避免摩擦撞击等外力作用。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "易燃气体、不燃气体和有毒气体要分别专库储藏。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "易燃气体气瓶的首次充装或定期检验后的首次充装,必须经置换或抽真空处理后进行。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "易燃气体是指在20℃和标准大气压101.3kPa时与空气混合有一定易燃范围的气体。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "易燃气体在常温常压下遇明火、高温即会发生着火或爆炸,燃烧时其蒸气对人畜有一定的刺激毒害作用。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "易燃液体、遇湿易燃物品、易燃固体不得与氧化剂混合储存,具有还原性的氧化剂应单独存放。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "易燃液体、遇湿易燃物品、易燃固体与氧化剂可混合储存,但具有还原性的氧化剂应单独存放。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "易燃液体不应采用压缩空气压送。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "易燃液体的蒸汽很容易被引燃。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "易燃液体一般电导率很小,所以不易在流动中产生和积累静电。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "易燃易爆场所必须采用防爆型照明灯具。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "易燃易爆危险场所严禁吸烟。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "易燃易爆作业场所必须尽量用扫帚和拖把清扫粉尘。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "易燃蒸气与空气的混合浓度不在爆炸极限之内,遇火源就不会发生燃烧和爆炸。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "因抢救人员、防止事故扩大以及疏通交通等原因,需要移动事故现场物件的,应当做出标志,但不需要绘制现场简图及做出书面记录。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "因缺水紧急停炉时,可视情况给锅炉上水,并开启空气阀及安全阀快速降压。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "因生产安全事故受到损害的从业人员,除依法享有工伤保险外,依照有关民事法律规定,有权向本单位提出赔偿要求。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应按《常用化学危险品贮存通则》对危险化学品进行妥善贮存,加强管理。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应按《化学危险品标签编写导则》编写危险化学品标签。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "应急救援的器材不用检查,性能完好就行。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急救援队伍接到报警后,应立即根据事故情况,调集救援力量,携带专用器材,分配救援任务,下达救援指令,迅速赶赴事故现场。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "应急救援队伍要进行各方面的培训,并无必要制订培训记录和档案。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急救援过程中,救援人员首先应熟悉地形,明确撤离方向;准备好进入危险区应携带的标志物、扩音器以及强光手电等必要器材。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急救援过程中,为避免毒害物持续造成危害,应对化学事故现场的人员和物资及时进行洗消。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急救援过程中,向上级报告事故情况包括:事故发生的时间、地点,危险品种类、数量,事故性质,危险范围等。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急救援过程中,应急救援人员撤离前应及时指导危险区的群众做好个人防护。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急救援过程中,应急救援人员要在警戒区边界实施不间断的检测,以确保警戒区的有效性。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急救援过程中,应急救援人员应加强对重要目标和地段的警戒和巡逻,防止人为破坏、制造事端。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "应急救援过程中,应急救援人员应在事故地区的主要交通要道、路口设安全检查站,控制抢险救援的车辆通行。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急救援过程中社会援助队伍到达企业时,指挥部要派人员引导并告知安全注意事项。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急救援抢险人员应根椐事先拟定的抢险方案,在做好个体防护的基础上,以最快的速度排除险情,要严格避免次生和衍生事故的发生。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急救援人员要通过培训考核证实能胜任所担任的应急任务,才能上岗。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急救援人员在控制事故发展的同时,应将伤员救出危险区域和组织群众撤离、疏散,消除危险化学品事故的各种隐患。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急救援预案要有权威性,各级应急救援组织应职责明确,通力协作。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急救援预案要有实用性、要根据本单位的实际条件制订,使预案便于操作。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "应急救援指挥部由工会主席任总指挥;有关人员任副总指挥。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急救援指在发生事故时,采取的消除、减少事故危害和防止事故恶化,最大限度降低事故损失的措施。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急救援组织机构应包括应急处置行动组、通信联络组、疏散引导组、安全防护救护组等。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急物资装备保障必须明确应急救援需要使用的应急物资和装备的类型、数量、性能、存放位置、管理责任人及其联系方式等内容。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急演练是针对事故情景,依据应急预案而模拟开展的预警行动、事故报告、指挥协调、现场处置等活动。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "应急预案的编制可以明确应急组织和人员的职责分工,并有具体的落实措施。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "应急预案的编制可以应急准备代替应急保障措施,也能满足本地区、本部门、本单位的应急工作要求。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急预案的编制应当符合有关法律、法规、规章和标准的规定;结合本地区、本部门、本单位的安全生产实际情况。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急预案的编制应当结合本地区、本部门、本单位的危险性分析情况。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急预案的编制应该有明确、具体的事故预防措施和应急程序,并与其应急能力相适应。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急预案的管理遵循综合协调、分类管理、分级负责、属地为主的原则。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "应急预案的目的是避免突发事件的发生,杜绝对工人、居民和环境的危害。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急预案的评审或者论证应当注重应急预案的实用性、基本要素的完整性、预防措施的针对性、组织体系的科学性、响应程序的操作性、应急保障措施的可行性、应急预案的衔接性等内容。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急预案的要点和程序应当张贴在应急地点和应急指挥场所,并设有明显的标志。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "应急预案是针对可能发生的事故,为迅速、有序地开展应急行动而预先制定的管理规定。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "应急预案应当包括应急组织机构和人员的联系方式、应急物资储备清单等附件信息。附件信息应当经常更新,确保信息准确有效。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急预案应提出详尽、实用、明确、有效的技术和组织措施。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应急预案中生产经营单位概况主要包括单位地址、从业人数、隶属关系、主要原材料、主要产品、产量等内容,以及周边重大危险源、重要设施、目标、场所和周边布局情况。必要时,可附平面图进行说明。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "应急组织指挥体系或者职责已经调整的生产经营单位应急预案可三年后修订。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "应力腐蚀是指在拉应力作用下,金属在腐蚀介质中引起的破坏。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "用电火花点燃甲烷和空气的混合物时,当点火能量为0.18mJ,该混合气体便着火。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "用金属屋面作接闪器时,所有金属板必须要有绝缘层。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "用人单位安排未经职业健康检查的劳动者从事接触职业病危害的作业的,并处5万元以上30万元以下的罚款;情节严重的,责令停止产生职业病危害的作业,或者提请有关人民政府按照国务院规定的权限责令关闭。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "用人单位必须采用有效的职业病防护设施,并为劳动者提供个人使用的职业病防护用品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "用人单位必须依法参加工伤保险。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "用人单位不承担职业健康检查费用,给予警告,责令限期改正,可以并处3万元以下的罚款。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "用人单位不得安排未成年工从事接触职业病危害的作业,不得安排孕期、哺乳期的女职工从事对本人和胎儿、婴儿有危害的作业。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "用人单位不得安排未经上岗前职业健康检查的劳动者从事接触职业病危害的作业,不得安排有职业禁忌的劳动者从事其所禁忌的作业。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "用人单位的职业卫生管理人员对本单位的职业病防治工作全面负责。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "用人单位发生分立、合并、解散、破产等情形时,应当对劳动者进行职业健康检查,并依照国家有关规定妥善安置职业病病人;其职业健康监护档案应当依照国家有关规定实施移交保管。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "用人单位工作场所存在职业病目录所列职业病的危害因素的,应当及时、如实向所在地消防部门申报危害项目,接受监督。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "用人单位工作场所存在职业病目录所列职业病危害因素的,应当及时、如实向所在地安全生产监督管理部门申报危害项目,接受监督。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "用人单位使用有毒物品作业场所,只要按照职业卫生要求设置了有效通风装置,作业场所和生活场所可以不分开。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "用人单位是职业健康监护工作的责任主体,其主要负责人对本单位职业健康监护工作全面负责。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "用人单位未按照规定安排职业病病人、疑似职业病病人进行诊治的,给予警告,责令限期改正,逾期不改正的,处5万元以上20万元以下的罚款;情节严重的,责令停止产生职业病危害的作业,或者提请有关人民政府按照国务院规定的权限责令关闭。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "用人单位未按照规定组织职业健康检查、建立职业健康监护档案或者未将检查结果如实告知劳动者的,责令限期改正,给予警告,可以并处5万元以上10万元以下的罚款。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "用人单位未建立或者落实职业健康监护制度,给予警告,责令限期改正,可以并处3万元以下的罚款。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "用人单位未如实提供职业健康检查所需要的文件、资料的,给予警告,责令限期改正,可以并处3万元以下的罚款。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "用人单位应当保障职业病病人依法享受国家规定的职业病待遇。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "用人单位应当将工作过程中可能产生的职业病危害及其后果,有选择的告知劳动者。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "用人单位应当实施由人兼职负责的职业病危害因素日常监测,并确保监测系统处于正常运行状态。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "用人单位应当依照法律、法规要求,严格遵守国家职业卫生标准,落实职业病预防措施,从源头上控制和消除职业病危害。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "用人单位与劳动者订立劳动合同时,可以不告知劳动者在工作过程中可能产生的职业病危害及其后果、职业病防护措施和待遇等。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "用于化学品运输工具的槽罐以及其他容器,应由专业生产企业定点生产,并经检测、检验合格,方可使用。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "用于引爆炸药的导火索不属于爆炸品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "由于着火时烟气大多聚集在上部空间,如石油液化气或城市煤气火灾,具有向上蔓延快、横向蔓延慢的特点,因此在逃生时不要直立行走,应弯腰或匍匐前进。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "油脂滴落于高温暖气片上发生燃烧的现象属于受热自燃。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "有的漏电保护装置带有过载、过压、欠压和缺相保护功能。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "有毒品必须储存在仓库,不得露天存放,应远离明火、热源,库房通风应良好。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "有毒品必须储存在仓库,不得露天存放。应远离明火、热源,库房通风应良好。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "有毒品不溶于水时,人体的中毒可能性就很小。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "有毒品经过皮肤破裂的地方侵入人体,会随血液蔓延全身,加快中毒速度。因此,在皮肤破裂时,应停止或避免对有毒品的作业。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "有毒品在水中的溶解度越大,其危险性也越大。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "有毒品在水中的溶解度越大,其危险性也越大。因为人体内含有大量水分,所以越易溶解于水的有毒品越易被人体吸收。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "有毒物品应储存在阴凉、通风、干燥的场所,不要露天存放,不要接近酸类物质。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "有毒物品应贮存在阴凉、通风、干燥的场所,不得露天存放和接近酸类物质;腐蚀性物品不允许泄漏,严禁与液化气体和其他物品共存。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "有毒作业环境管理中的组织管理包括对职工进行防毒的宣传教育,使职工既清楚有毒物质对人体的危害,又了解预防措施,从而使职工主动地遵守安全操作规程,加强个人防护。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "有毒作业环境管理中的组织管理包括调查了解企业当前职业毒害的现状,只有在对职业毒害现状正确认识的基础上,才能制定正确的规划,并予正确实施。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "有关单位应当适时检测、维护其报警装置和应急救援设备、设施,使其处于良好状态,确保正常使用。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "有关人民政府及其部门为应对突发事件,可以征用单位和个人的财产。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "有火灾爆炸危险的厂房内,通风气体可以循环使用。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "有机过氧化物比无机氧化剂有更大的火灾爆炸危险。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "有机过氧化物不是危险化学品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "有机过氧化物的过滤过程就很危险,因为有机过氧化物(滤饼)极不稳定,受撞击、挤压、摩擦易发生燃烧或爆炸。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "有效的工程抢修抢险应以控制事故,减少损失,以达到更加安全为目的。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "有些自燃物品遇火或受潮后能分解引起自燃或爆炸。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "有压力或密封的容器可直接在其本体上焊割。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "与氧化剂相比,有机过氧化物更危险。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "雨天穿用的胶鞋,在进行电工作业时也可暂作绝缘鞋使用。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "遇火、遇热、遇潮能引起燃烧、爆炸或发生化学反应,产生有毒气体的危险化学品可以露天存放,但不得在潮湿、积水的建筑物中储存。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "遇湿易燃物品不会发生爆炸。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "遇湿易燃物品库房必须干燥,严防漏水或雨雪浸入,但可以在防水较好的露天存放。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "遇湿易燃物品灭火时可使用的灭火剂包括干粉、干黄土、干石粉和泡沫灭火。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "遇湿易燃物品灭火时严禁使用酸碱、泡沫灭火剂。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "遇湿易燃物品灭火时严禁使用酸碱、泡沫灭火剂;但活泼的金属火灾时可以使用二氧化碳灭火。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "遇湿易燃物品遇酸或碱也能燃烧或爆炸。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "遇湿易燃物品专库储藏。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "遇水燃烧物品及有毒物品禁止用小型机帆船、小木船和水泥船承运。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "运行电气设备操作必须由两个人执行,由工级较低的人担任监护,工级较高者进行操作。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "运输爆炸品时必须经交通管理部门批准,按规定的行车时间和路线方可起运。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "运输爆炸品时必须经交通管理部门批准,按规定的行车时间和路线凭准运证方可起运。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "运输第三类易制毒化学品的,应当在运输前向运出地的县级人民政府公安机关备案。公安机关应当于收到备案材料的当日发给备案证明。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "运输散装固体危险物品,应根据性质,采取防火、防爆、防水、防粉尘飞扬和遮阳措施。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "运输危脸化学品的驾驶员、押运员、船员不需要了解所运输的危险化学品的性质、危害特性、包装容器的使用特性和发生意外时的应急措施。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "运输危险化学品的槽罐以及其他容器必须封口严密,能够承受正常运输条件下下产生的内部压力和外部压力。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "运输危险化学品的车、船和其它运输工具内允许搭乘无关人员。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "运输危险货物应当配备必要的押运人员,保证危险货物处于押运人员的监管之下,并悬挂明显的危险货物运输标志。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "运输压缩气体和液化气体钢瓶时,必须戴好钢瓶上的安全帽。钢瓶一般应平放,瓶口朝向没有严格要求,可以交叉放置。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "杂质对于爆炸品的敏感度也有很大影响,在一般情况下,固体杂质,特别是硬度高、有尖棱的杂质能够降低爆炸品的敏感度。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在爆炸危险场所,绝缘导线可以明敷设。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在爆炸危险环境中,良好的通风装置能降低环境的危险等级。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在不同的建筑物或远离所有的外部区域内的储存方式叫分离储存。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在采取措施的情况下,可以利用内河以及其他封闭水域等航运渠道运输剧毒化学品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在操作各类危险化学品时,企业应在经营店面和仓库,针对各类危险化学品的性质,准备相应的急救药品和制定应急救援预案。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在产生噪声的作业场所,设置“噪声有害”警告标识和“戴护耳器”指令标识。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在触电事故中携带式和移动式电器设备触电事故较多。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在封闭空间内实施焊接及切割时,气瓶及焊接电源可以放置在封闭的空间内。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在工业生产中,有毒品侵入人体的主要途径是呼吸道、消化道和皮肤。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在管理中必须把人的因素放在首位,体现以人为本的指导思想,这就是安全第一原则。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在化工生产中,为了保证安全生产,一般都在爆炸极限之外的条件下选择安全操作的温度和压力。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在化工生产中,原料、成品的质量是保证防火安全的重要条件。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在化工生产中排放的各种废物料,可以不采取措施直排下水道。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在化学反应中,原料中的有害危险杂质的存在会导致副反应发生和过反应的发生。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在环氧乙烷或环氧乙烷水溶液泵的动密封附近,不应设喷水防护设施。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在建立警戒区域时,不必要把警戒区和污染区内与事故无关的人员撤离。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在结构上尽量使几何形状不连续处缓和而平滑的过渡,以减少不连续应力。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在进行登高作业时,石棉瓦、玻璃钢瓦上应垫上脚手板。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在进行物料粉碎时,最易产生的点火源是物料中掺杂有坚硬的铁石杂物,在撞击或研磨过程中能产生火花。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在进入受限空间作业前,应切实做好工艺处理工作,将受限空间吹扫、蒸煮、置换合格;对所有与其相连且可能存在可燃可爆、有毒有害物料的管线、阀门加盲板隔离,有阀门的可关闭阀门代替安装盲板。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在可能发生人身伤害、设备或设施损坏和环境破坏的场合,事先采取措施,防止事故发生。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在空气充足的条件下,可燃物与火源接触即可着火。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在扑灭油品火灾时需要同时用水冷却贮罐。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在其他条件一定的情况下,压力容器的工作压力越高,其直径越大。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在任何情况下,安全生产监督管理部门和负有安全生产监督管理职责的有关部门不可以越级上报事故情况。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在生产、作业中违反有关安全管理的规定,因而发生重大伤亡事故或者造成其他严重后果的,处3年以下有期徒刑或者拘役;情节特别恶劣的,处3年以上7年以下有期徒刑。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在生产过程中,有毒品最主要的是通过呼吸道侵入,其次是皮肤,而经消化道侵入的较少。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在使用高压验电器时操作者应戴绝缘手套。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在特别潮湿场所或导电良好、地点狭窄的场所,使用安全行灯的电压不得大于36V。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在同一房间或同一区域内,不同的物料之间分开一定的距离,非禁忌物料间用通道保持空间的储存方式是隔开储存。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在同一建筑物或同一区域内,用隔板或墙,将禁忌物料分开的储存方式叫隔离储存。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在危险品的管理中,干的或未浸湿的二硝基苯酚被列为易燃固体管理。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在无法将作业场所中有害化学品的浓度降低到最高容许浓度以下时,工人必须使用个体防护用品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在氧化反应设备系统中宜设置氮气、水蒸气灭火装置,以便能及时扑灭火灾。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在液氯生产过程中,对氯气尾气中氢含量控制的要求不高。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在易燃环境中不要穿化纤织物的工作服。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在易燃易爆气体压缩机启动过程中,没有用惰性气体置换压缩机系统中的空气或置换不彻底就启动,都会引起燃烧爆炸事故。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在应急救援过程中,有一名值班人员熟悉各种通信工具的报警方法、联络方式和信号就可以了。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在应急救援过程中环保部门负责事故现场的抢修及毒害物质扩散区域内的清理工作等。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在应急救援过程中救援人员组织群众撤离危险区域时,可以横穿危险区域。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在应急救援过程中生产经营单位安全部门协助总指挥做好事故报警、情况通报及事故处置等工作。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在应急救援过程中生产经营单位保卫部门负责灭火、警戒、治安保卫、疏散、事故现场通信联络和对外联系、道路管制等工作。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在应急救援过程中生产经营单位物资供应部门负责抢险抢救物质的供应和保障等工作。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在炸药爆炸场所进行施救工作时,除了防止爆炸伤害外,还应注意防毒,以免造成中毒事故。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在正常停炉后,可立即全部放水。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在职业安全健康管理体系中绩效测量和监测中被动测量是一种预防机制。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在职业病目录中,噪声聋属于物理因素所致职业病。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在职业病目录中,职业性哮喘属于生物因素所致职业病。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在职业危害检测时,若气体和粉尘同时存在,可用串联方式采样。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在职业危害识别过程中,生产中使用的全部化学品、中间产物和产品均需要进行职业卫生检测。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "在装卸和搬运爆炸品时,对于散落的粉末或粒状爆炸品,应立即用簸箕收集起来。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "在综合应急演练前,演练组织单位或策划人员可按照演练方案或脚本组织桌面演练或合成预演,熟悉演练实施过程的各个环节。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "造成直接接触触电的主要原因是运行、检修和维护上的失误。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "炸药的热感度是指炸药在热作用下发生燃烧的难易程度。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "着火源包括静电、明火、电火花等。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "针对应急演练活动可能发生的意外情况制定演练保障方案或应急预案,并进行演练,做到相关人员应知应会,熟练掌握。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "蒸气和气体静电比固体和液体的静电要强一些,有的能高达数万伏以上。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "蒸汽吹扫气轮机入口管段时,气轮子必须处于盘车状态。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "正常时中性点接地的电网比不接地的电网的单项触电的危险性要大。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "政府有关部门应制定综合性的土地使用政策。确保重大危险源与居民区、其它工作场所(机构)与水库等公共设施以及其他危险源安全隔离。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "政府主管部门必须派出经过培训的、考核合格的技术人员定期对重大危险源进行监察、调查、评估和咨询。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "只要发生燃烧就会产生火焰。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "只要具备燃烧三要素(可燃物、助燃物、点火源),即会引起燃烧。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "只要做好设备的保护接地或保护接零,就可以杜绝触电事故的发生。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "直接接触触电与间接接触触电的最主要的区别是发生电击时所触及的带电体是正常运行的带电体还是意外带电的带电体。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "直流电流与交流电流相比,容易摆脱,其室颤电流也比较小,因而,直流电击事故很少。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职工对违章指挥或强令冒险作业,有权拒绝执行;对危害人身安全和健康的行为,有权检举和控告。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职工发生工伤时,用人单位应当采取措施使工伤职工得到及时救治。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职工因工负伤痊愈后。经医院检查证明确实旧伤复发,可按因工负伤处理。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职工因工作遭受事故伤害或者患职业病进行治疗,享受工伤医疗待遇。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "职业安全健康管理体系的建立与保持,可以全面提高企业的安全管理水平,表现为全员参与,领导重视与不重视并不重要。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业安全健康管理体系管理评审是要求生产经营单位的最高管理者依据自己预定的时间间隔对职业安全健康管理体系进行评审,以确保体系的持续适宜性、充分性和有效性。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业安全健康管理体系是企业为了实施职业安全健康管理所需的企业机构、程序、过程和资源。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业安全健康管理体系是指为建立职业安全健康方针和目标以及实现这些目标所制定的一系列相互联系或补充作用的要素。企业为了实施职业安全管理所需的企业机构、程序、过程和资源。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业安全健康管理体系应急预案与响应要求是确保生产经营单位主动评价其潜在事故与紧急情况发生的可能性及其应急响应的需要。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业安全健康管理体系运行模式,其核心都是为生产经营单位建立一个动态循环的管理过程,以持续改进的思想指导生产经营单位系统地实现其既定目标。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "职业安全健康管理体系运行模式,其核心都是为生产经营单位建立一个全员参与的管理过程。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "职业安全健康管理体系中初始评审过程不包括法律、法规及其他要求内容。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业安全健康管理体系中绩效测量和监测中被动测量是对与工作有关的事故、事件、其他损失、不良的职业安全健康绩效、职业安全健康管理体系的失效情况的确认、报告和调查。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业安全健康管理体系中检查与纠正措施是要求生产经营单位定期或及时地发现体系运行过程或体系自身所存在的问题,并确定问题产生的根源或存在持续改进的地方。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "职业病病人变动工作单位,享有的待遇发生变化。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业病病人除依法享有工伤保险外,依照有关民事法律,尚有获得赔偿的权利的,有权向用人单位提出赔偿要求。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业病防护设施,包括降低职业病危害因素的强度或浓度的设备和设施,也包括有关建筑物和构筑物。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "职业病防护设施所需费用不能纳入建设项目工程预算。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业病鉴定实行两级鉴定制,省级职业病鉴定结论为最终鉴定。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业病危害较重的建设项目,其职业病危害预评价报告应当报安全生产监督管理部门审核;职业病防护设施竣工后,由安全生产监督管理部门组织验收。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "职业病危害严重的建设项目,其职业病防护设施设计未经审核同意的,建设单位不得进行施工,应当进行整改后重新申请审核。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业病危害严重的建设项目,其职业病危害预评价报告应当报安全生产监督管理部门审核,职业病防护设施设计应当报安全生产监督管理部门审查,职业病防护设施竣工后,由安全生产监督管理部门组织验收。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业病危害严重的建设项目的防护设施设计,应当经安全生产监督管理部门审查,符合国家职业卫生标准和卫生要求的,方可施工。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "职业病诊断、鉴定的费用由用人单位承担,再次鉴定的费用由个人承担。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业病诊断机构不能作为职业病鉴定办事机构。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业病诊断机构在安全生产监督管理部门作出调查结论或者判定前应当中止职业病诊断。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "职业病诊断机构在进行职业病诊断时,应当组织四名以上双数职业病诊断医师进行集体诊断。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业病诊断机构在进行职业病诊断时,诊断医师对诊断结论有意见分歧的,应当根据半数以上诊断医师的一致意见形成诊断结论,对不同意见应当如实记录。参加诊断的职业病诊断医师不得弃权。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业病诊断医师应当独立分析、判断、提出诊断意见,任何单位和个人无权干预。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "职业病诊断证明书一式四份,劳动者、用人单位、诊断机构各一份,卫生行政部门存档一份。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业健康监护档案管理各单位应有专人管理并按规定长期保存。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业健康检查结束后,需要复查的,可以根据复查要求增加复查项目。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "职业接触超过卫生限值是诊断为职业病的必要条件。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "职业禁忌症,如Ⅰ期及Ⅱ期高血压、活动性消化性溃疡、慢性肾炎、未控制的甲亢、糖尿病和大面积皮肤疤痕的患者,均不得从事高温作业。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业卫生技术服务机构不得转让或者租借其取得的资质证书。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业卫生技术服务机构应当取得职业卫生技术服务机构资质。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "职业卫生调查是识别评价职业性有害因素的必要手段之一,是实施职业卫生管理的基本方法之一。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "职业性危害因素所致职业危害的性质和强度取决于危害因素的本身理化性能。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "制造锅炉与压力容器受压元件的材料要求具有较好的塑性。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "制造压力容器受压元件的材料要求具有较好的塑性。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "质量监督检验检疫部门负责核发危险化学品及其包装物、容器的生产企业的工业产品生产许可证,负责对进出口危险化学品及其包装实施检验。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "中小企业申办《危险化学品安全生产许可证》,不必进行安全评价。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "中小型危险化学品生产企业不必为从业人员缴纳保险费。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "重锤杠杆式安全阀结构比较笨重,因而加载机构不易振动,且开启后易于关闭及保持严密。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "重锤杠杆式安全阀是利用重锤和杠杆来平衡作用在阀瓣上的力,可以使用质量较小的重锤通过杠杆的增大作用获得较大的作用力,并通过移动重锤的位置来调整安全阀的开启压力。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "重大危险源,是指长期地或者临时地生产、搬运、使用或者储运危险化学品,且危险物品的数量等于或者超过临界量的单元(包括场所和设施)。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "重大危险源的特点是储存物质一般为易燃、易爆、有毒、有害物质,且存储量较大。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "重大危险源引发的事故如可能威胁到企业外周边的居民,指挥部应立即上报有关部门,将居民迅速撤离到安全地点。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "周围环境发生变化,形成新的重大危险源的应当及时修订应急预案。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "贮罐的检尺、测温盒、取样器应采用导电性良好且与罐体金属相碰不产生火花的材料制作。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "贮罐收料时可以直接从贮罐上部注入。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "抓好安全教育培训工作是每一个企业的法定责任。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "专项应急预案的事故类型和危害程度分析要在危险源评估的基础上,对其可能发生的事故类型和可能发生的季节及其严重程度进行确定。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "专项应急预案应按照综合应急预案的程序和要求组织制定,不作为综合应急预案的附件。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "专项应急预案应当包括危险性分析、预防措施、应急处置程序和应急保障等内容。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "专项应急预案应制定明确的救援程序和具体的应急救援措施。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "专项应急预案中处置措施应针对本单位事故类别和可能发生的事故特点、危险性,制定的应急处置措施(如:煤矿瓦斯爆炸、冒顶片帮、火灾、透水等事故应急处置措施,危险化学品火灾、爆炸、中毒等事故应急处置措施)。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "专项应急预案中危险源监控就是明确本单位对危险源监测监控的方式、方法,以及采取的预防措施。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "专项应急预案中应明确应急救援指挥机构总指挥、副总指挥以及各成员单位或人员的具体职责。应急救援指挥机构不可以设置相应的应急救援工作小组,明确各小组的工作任务及主要负责人职责。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "专职消防队的队员不能享受社会保险和福利待遇。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "装卸、搬运化学危险品时应按有关规定进行,做到轻装、轻卸。严禁摔、碰、撞击、拖拉、倾动和滚动。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "装卸、搬运危险化学品时应做到轻装、轻卸。严禁摔、碰、撞击、拖拉、倾倒和滚动。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "装卸毒害品人员应具有操作毒品的一般知识。操作时轻拿轻放,不得碰撞、倒置,防止包装破损商品外溢。作业人员应佩带手套和相应的防毒口罩或面具,穿防护服。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "装卸毒害品人员作业中不得饮食,不得用手擦嘴、脸、眼睛。每次作业完毕,应及时用肥皂(或专用洗涤剂)洗净面部、手部,用清水漱口,防护用具应及时清洗,集中存放。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "装卸对人体有害及腐蚀性物品时,操作人员应佩带相应的防护用品。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "装卸腐蚀品人员不能使用沾染异物和能产生火花的机具,作业现场须远离热源和火源。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "装卸和搬运爆炸品时,必须轻装轻卸,严禁摔、滚、翻以及拖、拉、摩擦、撞击,以防引起爆炸。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "装卸和搬运易燃液体中,必须轻装轻卸,严禁滚动、摩擦、拖拉等危及安全的操作。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "装卸易燃液体的管道,管道内表面越光滑,产生的静电荷越多;液体流速越快,产生的静电荷则越少。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "装卸易燃液体人员需穿防静电工作服。禁止穿带钉鞋。大桶不得在水泥地面滚动。桶装各种氧化剂不得在水泥地面滚动。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "装卸易燃液体需穿防静电工作服,可以穿带铁钉鞋。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "装卸易燃液体需穿防静电工作服。禁止穿带铁钉鞋。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "装卸易燃易爆品人员,在各项操作中可以使用手持金属装卸工具,但作业现场应远离热源和火源。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "装运危险货物的罐(槽)应配备泄压阀、防波板、遮阳物、压力表、液位计、导除静电等安全装置。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "装置有毒有害物质大量泄漏时,发现人员应立即向该装置当班人员报告。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "自燃点与闪点一样都是可燃物质的固有性质。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "自燃物品是指常温下与空气接触能缓慢氧化,积热不散而引起自燃的物品。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "自燃物品着火不需氧气。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "综合演练通常成立演练领导小组,下设策划组、执行组、保障组、评估组等专业工作组。根据演练规模大小,其组织机构可进行调整。"
	},
	{
		"a": [0],
		"o": ["正确", "错误"],
		"q": "走私易制毒化学品的,由海关没收走私的易制毒化学品;有违法所得的,没收违法所得,并依照海关法律、行政法规给予行政处罚;构成犯罪的,依法追究刑事责任。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "足够能量和温度的点火源和物质接触是物质得以燃烧的唯一条件。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "阻火器的基本原理是由于液体封在气体进出之间,在液封两侧的任何一侧着火,火焰都将在液封底熄灭,从而阻止了火焰蔓延。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "最小点火能是指能引起爆炸性混合物燃烧爆炸时所需的最小能量。最小点火能数值愈大,说明该物质愈易被引燃。"
	},
	{
		"a": [1],
		"o": ["正确", "错误"],
		"q": "醉酒导致伤亡的,也可以认定为工伤或者视同工伤。"
	}
]