// 单选题.js
// copy($lodash.uniqBy((get_bytype(arr,'单选')),item=>item.q).map(({a,o,q},id)=>{
	// return id+'\t'+q+'\t'+o.join('|')+'\t'+a.join('|')
// }).join('\r\n'))

// arr_ = arr_.split('\n')
// arr_.pop()
// copy(arr_.map(item=>{
	// let [q, o, a] = item.split('\t')
	// return {q,o:o.split('|'),a:a.split('|')}
// }))



[
	{
		"q": "()安全阀可用于移动式的压力容器上。",
		"o": [
			"重锤杠杆式",
			"弹簧式",
			"脉冲式"
		],
		"a": [1]
	},
	{
		"q": "()安全阀由主阀和辅阀构成,通过辅阀的脉冲作用带动主阀动作。",
		"o": [
			"重锤杠杆式",
			"弹簧式",
			"脉冲式"
		],
		"a": [2]
	},
	{
		"q": "()安全阀主要用于介质为有毒、易燃气体的容器。",
		"o": [
			"全封闭式",
			"半封闭式",
			"开放式"
		],
		"a": [0]
	},
	{
		"q": "()安全技术措施有消除危险源、限制能量或危险物质、隔离等。",
		"o": [
			"防止事故发生的",
			"减少事故损失的",
			"电气"
		],
		"a": [0]
	},
	{
		"q": "()不得存放在地下室或半地下室内。",
		"o": [
			"电动工具",
			"气瓶",
			"灭火器"
		],
		"a": [1]
	},
	{
		"q": "()不属于与劳动过程有关的职业性危害因素。",
		"o": [
			"劳动组织不合理",
			"操作体位不良",
			"照明不良"
		],
		"a": [2]
	},
	{
		"q": "()对本岗位的安全生产负直接责任。",
		"o": [
			"基层技术人员",
			"岗位工人",
			"班组长"
		],
		"a": [1]
	},
	{
		"q": "()告诉我们,构成管理系统的各要素是运动和发展的,它们相互联系又相互制约。在生产经营单位建立、健全安全生产责任制是对这一原则的应用。",
		"o": [
			"人本原理",
			"动力原则",
			"动力相关性原则"
		],
		"a": [2]
	},
	{
		"q": "()根据演练事故情景设计以及具体分工,在演练现场实施过程中展开演练评估工作,记录演练中发现的问题或不足,收集演练评估需要的各种信息和资料。",
		"o": [
			"演练评估人员",
			"演练模拟人员",
			"演练观摩人员"
		],
		"a": [0]
	},
	{
		"q": "()工作,实行预防为主、防御与救助相结合的方针。",
		"o": [
			"消防",
			"职业卫生",
			"防震减灾"
		],
		"a": [2]
	},
	{
		"q": "()级以上地方各级人民政府应当加强对易制毒化学品管理工作的领导,及时协调解决易制毒化学品管理工作中的问题。",
		"o": [
			"县",
			"市",
			"乡"
		],
		"a": [0]
	},
	{
		"q": "()即根据演练工作需要,采取必要安全防护措施,确保参演、观摩等人员以及生产运行系统安全。",
		"o": [
			"系统安全",
			"安全防护措施",
			"演练工作安全保障"
		],
		"a": [2]
	},
	{
		"q": "()建立健全应急物资储备保障制度,完善重要应急物资的监管、生产、储备、调拨和紧急配送体系。",
		"o": [
			"社会",
			"企业",
			"国家"
		],
		"a": [2]
	},
	{
		"q": "()就是根据事故情景,召开新闻发布会或事故情况通报会,通报事故有关情况。",
		"o": [
			"新闻发布",
			"社会沟通",
			"信息发布"
		],
		"a": [1]
	},
	{
		"q": "()就是生产经营单位的生产管理者、经营者,为实现安全生产目标,按照一定的安全管理原则,科学地组织、指挥和协调全体员工进行安全生产的活动。",
		"o": [
			"安全生产管理",
			"安全生产",
			"安全管理"
		],
		"a": [2]
	},
	{
		"q": "()灭火器不适于扑灭电气火灾。",
		"o": [
			"干粉",
			"泡沫",
			"二氧化碳"
		],
		"a": [1]
	},
	{
		"q": "()认为,推动安全管理活动的基本力量是人,必须有能够激发人的工作能力的动力。",
		"o": [
			"激励原则",
			"能级原则",
			"动力原则"
		],
		"a": [2]
	},
	{
		"q": "()是把被保护对象与意外释放的能量或危险物质等隔开,属于防止事故发生和减少事故损失的安全技术措施。",
		"o": [
			"隔开",
			"隔离",
			"分离"
		],
		"a": [1]
	},
	{
		"q": "()是高温物体不通过接触或流动,直接将热量向四周散发给低温物体的过程。",
		"o": [
			"传导",
			"对流",
			"辐射"
		],
		"a": [2]
	},
	{
		"q": "()是通过有计划、有组织、有目的的形式来实现的。",
		"o": [
			"专业(项)安全生产检查",
			"定期安全生产检查",
			"季节性及节假日前后安全生产检查"
		],
		"a": [1]
	},
	{
		"q": "()是应急演练工作方案具体操作实施的文件,帮助参演人员全面掌握演练进程和内容。",
		"o": [
			"演练详细方案",
			"演练手册",
			"演练脚本"
		],
		"a": [2]
	},
	{
		"q": "()是针对具体的装置、场所或设施所制定的应急处置措施。",
		"o": [
			"专项应急预案",
			"综合应急预案",
			"现场处置方案"
		],
		"a": [2]
	},
	{
		"q": "()是指危害和整改难度较大,应当全部或局部停产停业,并经过一定时间整改治理方能排除的隐患,或者因外界因素影响致使生产经营单位自身难以排除的隐患。",
		"o": [
			"重大危险源",
			"一般事故隐患",
			"重大事故隐患"
		],
		"a": [2]
	},
	{
		"q": "()是指液体或气体依靠其本身的流动来达到热量传递的过程。",
		"o": [
			"传导",
			"辐射",
			"对流"
		],
		"a": [2]
	},
	{
		"q": "()适用于发生粉尘事故后,在事故调查和处理过程中的监测。",
		"o": [
			"事故性监测",
			"评价监测",
			"日常监测"
		],
		"a": [0]
	},
	{
		"q": "()适用于作业现场粉尘动态监测。",
		"o": [
			"日常监测",
			"评价监测",
			"监督监测"
		],
		"a": [0]
	},
	{
		"q": "()属于化学性危害因素。",
		"o": [
			"振动",
			"工业毒物",
			"高温"
		],
		"a": [1]
	},
	{
		"q": "()属于物理爆炸。",
		"o": [
			"锅炉爆炸",
			"乙炔爆炸",
			"面粉爆炸"
		],
		"a": [0]
	},
	{
		"q": "()属于易燃气体。",
		"o": [
			"氧气",
			"乙炔",
			"二氧化碳"
		],
		"a": [1]
	},
	{
		"q": "()演练是针对应急预案中多项或全部应急响应功能开展的演练活动。",
		"o": [
			"综合",
			"现场",
			"单项"
		],
		"a": [0]
	},
	{
		"q": "()演练是针对应急预案中某项应急响应功能开展的演练活动。",
		"o": [
			"综合",
			"单项",
			"现场"
		],
		"a": [1]
	},
	{
		"q": "()要针对本企业事故特点加大应急救援装备及物资储备力度,尤其是重点工艺流程中应急物料、应急器材、应急装备和物资的准备。",
		"o": [
			"国家",
			"企业",
			"社会"
		],
		"a": [1]
	},
	{
		"q": "()依法维护工伤职工的合法权益,对用人单位的工伤保险工作实行监督。",
		"o": [
			"工会组织",
			"安全监督管理部门",
			"公安机关"
		],
		"a": [0]
	},
	{
		"q": "()应当包括危险性分析、可能发生的事故特征、应急组织机构与职责、预防措施、应急处置程序和应急保障等内容。",
		"o": [
			"现场处置方案",
			"专项应急预案",
			"综合应急预案"
		],
		"a": [1]
	},
	{
		"q": "()应当采取多种形式开展应急预案的宣传教育,普及生产安全事故预防、避险、自救和互救知识,提高从业人员安全意识和应急处置技能。",
		"o": [
			"生产经营单位",
			"各级安全生产监督管理部门",
			"事业单位"
		],
		"a": [0]
	},
	{
		"q": "()应当为劳动者创造符合国家职业卫生标准和卫生要求的工作环境和条件,并采取措施保障劳动者获得职业卫生保护。",
		"o": [
			"各级工会组织",
			"企业、科研单位、政府机关",
			"用人单位"
		],
		"a": [2]
	},
	{
		"q": "()原则认为,推动安全管理活动的基本力量是人,必须有能够激发人的工作能力的动力。",
		"o": [
			"能级",
			"激励",
			"动力"
		],
		"a": [2]
	},
	{
		"q": "()针对应急预案中多项或全部应急响应功能开展的演练活动。",
		"o": [
			"综合演练",
			"现场演练",
			"单项演练"
		],
		"a": [0]
	},
	{
		"q": "()针对应急预案中某项应急响应功能开展的演练活动。",
		"o": [
			"单项演练",
			"综合演练",
			"现场演练"
		],
		"a": [0]
	},
	{
		"q": "()作为防止事故发生和减少事故损失的安全技术,是发现系统故障和异常的重要手段。",
		"o": [
			"安全监控系统",
			"安全技术措施",
			"安全管理系统"
		],
		"a": [0]
	},
	{
		"q": "“安全第一、预防为主、综合治理”是我国()的方针。",
		"o": [
			"劳动保护",
			"安全生产工作",
			"组织管理"
		],
		"a": [1]
	},
	{
		"q": "《安全生产法》规定,矿山、金属冶炼建设项目或者用于生产、储存、装卸危险物品的建设项目竣工投入生产或者使用前,()未经验收合格的;责令停止建设或者停产停业整顿,限期改正;逾期未改正的,处五十万元以上一百万元以下的罚款,对其直接负责人的主管人员和其他直接责任人员处二万元以上五万元以下的罚款;构成犯罪的,依照刑法有关规定追究刑事责任。",
		"o": [
			"储存设施",
			"生产设备",
			"安全设施"
		],
		"a": [2]
	},
	{
		"q": "《安全生产法》规定,生产、经营、储存、使用危险物品的车间、商店、仓库不得与()在同一座建筑物内,并应当与其保持安全距离。",
		"o": [
			"员工宿舍",
			"调度室",
			"办公室"
		],
		"a": [0]
	},
	{
		"q": "《安全生产法》规定,生产经营单位采用新工艺、新技术、新材料或者使用新设备,必须了解、掌握其()特性,采取有效的安全防护措施,并对从业人员进行专门的安全生产教育和培训。",
		"o": [
			"商品",
			"安全技术",
			"材料"
		],
		"a": [1]
	},
	{
		"q": "《安全生产法》规定,生产经营单位的()必须按照国家有关规定经专门的安全作业培训,取得相应资格,方可上岗作业。",
		"o": [
			"班组长",
			"岗位工人",
			"特种作业人员"
		],
		"a": [2]
	},
	{
		"q": "《安全生产法》规定,生产经营单位的安全生产管理人员应当根据本单位的生产经营特点,对安全生产状况进行经常性检查;对检查中发现的(),应当立即处理;不能处理的,应当及时报告本单位有关负责人,有关负责人应当及时处理。检查及处理情况应当记录在案。",
		"o": [
			"安全问题",
			"质量问题",
			"工作问题"
		],
		"a": [0]
	},
	{
		"q": "《安全生产法》规定,生产经营单位的安全生产管理人员应当根据本单位的生产经营特点,对安全生产状况进行经常性检查;对检查中发现的(),应当立即处理;不能处理的,应当及时报告本单位有关负责人,有关负责人应当及时处理。检查及处理情况应当如实记录在案。",
		"o": [
			"安全",
			"质量",
			"工作"
		],
		"a": [0]
	},
	{
		"q": "《安全生产法》规定,生产经营单位的特种作业人员必须按照国家有关规定经专门的安全作业培训,取得(),方可上岗作业。",
		"o": [
			"工作证",
			"毕业证书",
			"相应资格"
		],
		"a": [2]
	},
	{
		"q": "《安全生产法》规定,生产经营单位的主要负责人和安全生产管理人员必须具备与本单位所从事的生产经营活动相应的安全生产知识和()。",
		"o": [
			"操作知识",
			"操作技能",
			"管理能力"
		],
		"a": [2]
	},
	{
		"q": "《安全生产法》规定,生产经营单位对()未登记建档,或者未进行评估、监控,或者未制定应急预案的,责令限期改正,可以处十万元以下的罚款;逾期未改正的,责令停产停业整顿,并处十万元以上二十万元以下的罚款,对其直接负责人的主管人员和其他直接责任人员处二万元以上五万元以下的罚款;构成犯罪的,依照刑法有关规定追究刑事责任。",
		"o": [
			"重大危险源",
			"储存设备",
			"危险化学品"
		],
		"a": [0]
	},
	{
		"q": "《安全生产法》规定,生产经营单位对()应当登记建档,进行定期检测、评估、监控,并制定应急预案,告知从业人员和相关人员在紧急情况下应当采取的应急措施。",
		"o": [
			"危险化学品",
			"重大危险源",
			"设备"
		],
		"a": [1]
	},
	{
		"q": "《安全生产法》规定,生产经营单位应当在较大危险因素的生产经营场所和有关设施、设备上,设置明显的()。",
		"o": [
			"安全宣教挂图",
			"安全宣传标语",
			"安全警示标志"
		],
		"a": [2]
	},
	{
		"q": "《安全生产法》规定,危险物品的生产、经营、储存单位以及矿山、金属冶炼、城市轨道交通运营、建筑施工单位应当建立();生产经营规模较小,可以不建立的,应当指定兼职的应急救援人员。",
		"o": [
			"安全组织",
			"工作组织",
			"应急救援组织"
		],
		"a": [2]
	},
	{
		"q": "《安全生产法》规定,危险物品的生产、经营、储存单位以及矿山、金属冶炼、建筑施工、道路运输单位的主要负责人和安全生产管理人员未按照规定经()合格的,责令限期改正,可以处五万元以下的罚款;逾期未改正的,责令停产停业整顿,并处五万元以上十万元以下的罚款,对其直接负责的主管人员和其他直接责任人处一万元以上的罚款。",
		"o": [
			"考核",
			"审查",
			"培训"
		],
		"a": [0]
	},
	{
		"q": "《安全生产法》规定,危险物品的生产、经营、储存单位以及矿山、金属冶炼、建筑施工、道路运输单位的主要负责人和安全生产管理人员未按照规定经()合格的,责令限期改正,可以处五万元以下的罚款;逾期未改正的,责令停产停业整顿,并处五万元以上十万元以下的罚款,对其直接负责人的主管人员和其他直接责任人处一万元以上二万元以下的罚款。",
		"o": [
			"审查",
			"考核",
			"培训"
		],
		"a": [1]
	},
	{
		"q": "《安全生产法》规定了生产经营单位的主要负责人对本单位安全生产工作负有()条的职责。",
		"o": [
			"5",
			"6",
			"7"
		],
		"a": [2]
	},
	{
		"q": "《安全生产许可证条例》规定,安全生产许可证有效期满需要延期的,企业应当于期满前()个月向原安全生产许可证颁发管理机关办理延期手续。",
		"o": [
			"3",
			"2",
			"1"
		],
		"a": [0]
	},
	{
		"q": "《常用危险化学品的分类及标志》国家标准按其主要危险特性将危险化学品分为()类。",
		"o": [
			"十",
			"八",
			"九"
		],
		"a": [1]
	},
	{
		"q": "《常用危险化学品的分类及标志》中,共设副标志()种。",
		"o": [
			"10",
			"12",
			"11"
		],
		"a": [2]
	},
	{
		"q": "《常用危险化学品分类及标志》按易燃液体闪点的高低分为()项易燃液体。",
		"o": [
			"二",
			"四",
			"三"
		],
		"a": [2]
	},
	{
		"q": "《常用危险化学品分类及标志》按易燃液体闪点的高低分为()易燃液体。",
		"o": [
			"三项",
			"二项",
			"四项"
		],
		"a": [0]
	},
	{
		"q": "《常用危险化学品分类及标志》定义腐蚀品系指能灼伤人体组织并对金属等物品造成损坏的固体或液体的化学品,腐蚀品与皮肤接触在()h内出现可见坏死现象。",
		"o": [
			"8",
			"24",
			"4"
		],
		"a": [2]
	},
	{
		"q": "《常用危险化学品分类及标志》规定:易燃液体的闭杯试验闪点应等于或低于()℃。",
		"o": [
			"40",
			"61",
			"25"
		],
		"a": [1]
	},
	{
		"q": "《常用危险化学品分类及标志》中根据压缩气体和液化气体的理化性质,将压缩气体和液化气体分为三项即易燃气体、不燃气体、()。",
		"o": [
			"助燃气体",
			"有毒气体",
			"窒息气体"
		],
		"a": [1]
	},
	{
		"q": "《常用危险化学品分类及标志》中根据压缩气体和液化气体的理化性质,将压缩气体和液化气体分为三项即易燃气体、不燃气体、()气体。",
		"o": [
			"有毒",
			"窒息",
			"助燃"
		],
		"a": [0]
	},
	{
		"q": "《非药品类易制毒化学品的分类和品种目录》中,非药品类易制毒化学品分为()类。",
		"o": [
			"3",
			"2",
			"4"
		],
		"a": [0]
	},
	{
		"q": "《非药品类易制毒化学品生产、经营许可办法》规定,国家对非药品类易制毒化学品的生产、经营实行()制度。",
		"o": [
			"申请",
			"许可",
			"备案"
		],
		"a": [1]
	},
	{
		"q": "《工作场所安全使用化学品规定》规定,使用单位对工作场所使用的危险化学品产生的危害应定期进行检测和评估,对检测和评估结果应建立档案。作业人员接触的危险化学品()不得高于国家规定的标准暂没有规定的,使用单位应在保证安全作业的情况下使用。",
		"o": [
			"浓度",
			"毒性",
			"有害性"
		],
		"a": [0]
	},
	{
		"q": "《工作场所安全使用化学品规定》规定,使用单位在危险化学品工作场所应设有急救设施,并提供()的方法。",
		"o": [
			"灭火",
			"救护",
			"应急处理"
		],
		"a": [2]
	},
	{
		"q": "《工作场所安全使用化学品规定》是为保障工作场所安全使用化学品,保护劳动者的(),根据《劳动法》和有关法规而制定的。",
		"o": [
			"权益",
			"安全与健康",
			"身体"
		],
		"a": [1]
	},
	{
		"q": "《化学品安全标签编写规定》中规定标签必须包括()方面内容。",
		"o": [
			"7",
			"8",
			"9"
		],
		"a": [1]
	},
	{
		"q": "《化学品安全技术说明书编写规定》适用于()。",
		"o": [
			"以科学研究为目的的少量样品",
			"民用受控消费品",
			"工业化学品"
		],
		"a": [2]
	},
	{
		"q": "《火灾分类》（GB/T4968-2008）按物质的燃烧特性将火灾分为：A类火灾、B类火灾、C类火灾、D类火灾、E类火灾和F类火灾，其中带电电缆火灾属于（）火灾。",
		"o": [
			"E类",
			"B类",
			"A类",
			"C类"
		],
		"a": [0]
	},
	{
		"q": "《火灾分类》(GB4968—2008)标准把火灾分为()类。",
		"o": [
			"6",
			"4",
			"5"
		],
		"a": [0]
	},
	{
		"q": "《民用爆破器材工程设计安全规范》(GB50080-2007)规定,生产场所应急照明照度标准不应低于该场所一般照明照度标准的(）",
		"o": [
			"0.05",
			"0.2",
			"0.25",
			"0.1"
		],
		"a": [3]
	},
	{
		"q": "《民用爆炸物品安全管理条例》规定，储存的民用爆炸物品数量不得超过储存设计容量，性质相抵触的民用爆炸物品必须()",
		"o": [
			"分开储存",
			"分库储存",
			"分层储存",
			"分隔储存"
		],
		"a": [1]
	},
	{
		"q": "《女职工劳动保护特别规定》规定,对怀孕()个月以上的女职工,用人单位不得延长劳动时间或者安排夜班劳动,并应当在劳动时间内安排一定的休息时间。",
		"o": [
			"6",
			"8",
			"7"
		],
		"a": [2]
	},
	{
		"q": "《气瓶安全监察规程》规定,气瓶充装登记有效期满前()个月,气瓶充装单位应向原注册单位提出办理换发注册登记申请。",
		"o": [
			"3",
			"1",
			"5"
		],
		"a": [0]
	},
	{
		"q": "《气瓶安全监察规程》规定,气瓶充装登记有效期为()年。",
		"o": [
			"5",
			"3",
			"1"
		],
		"a": [0]
	},
	{
		"q": "《气瓶安全监察规程》规定气瓶水压试验的压力为公称工作压力的()倍。",
		"o": [
			"1.5",
			"1.3",
			"1.2"
		],
		"a": [0]
	},
	{
		"q": "《全国人民代表大会常务委员会关于修改〈中华人民共和国安全生产法〉的决定》已由中华人民共和国第十二届全国人民代表大会常务委员会第十次会议于2014年8月31日通过,自2014年()起施行。",
		"o": [
			"11月1日",
			"12月1日",
			"10月1日"
		],
		"a": [1]
	},
	{
		"q": "《生产安全事故报告和调查处理条例》规定,事故发生单位()有迟报或者漏报事故行为的,处上一年年收入40%至80%的罚款;属于国家工作人员的,并依法给予处分;构成犯罪的,依法追究刑事责任。",
		"o": [
			"负责人",
			"主要负责人",
			"安全管理人员"
		],
		"a": [1]
	},
	{
		"q": "《生产安全事故报告和调查处理条例》规定,事故发生地()根据事故的情况,对涉嫌犯罪的,应当依法立案侦查,采取强制措施和侦查措施。",
		"o": [
			"人民检察院",
			"公安机关",
			"安全监督管理局"
		],
		"a": [1]
	},
	{
		"q": "《生产安全事故报告和调查处理条例》规定,事故发生后,如果情况紧急,事故现场有关人员可以直接向事故发生地县级以上人民政府()和负有安全生产监督管理职责的有关部门报告。",
		"o": [
			"公安部门",
			"安全生产监督管理部门",
			"企业生产主管部门"
		],
		"a": [1]
	},
	{
		"q": "《生产安全事故报告和调查处理条例》规定的罚款的行政处罚,由()决定。",
		"o": [
			"安监部门",
			"质监部门",
			"公安部门"
		],
		"a": [0]
	},
	{
		"q": "《生产安全事故报告和调查处理条例》中,根据生产安全事故造成的人员伤亡或者直接经济损失,事故一般分为()等级。",
		"o": [
			"三",
			"四",
			"五"
		],
		"a": [1]
	},
	{
		"q": "《生产安全事故报告和调查处理条例》中要求,事故报告应当及时、准确、()。",
		"o": [
			"完整",
			"详细",
			"全面"
		],
		"a": [0]
	},
	{
		"q": "《生产安全事故应急演练指南》(AQ/T9007—2011)规定了生产安全事故应急演练(以下简称应急演练)的目的、原则、类型、内容和()。",
		"o": [
			"综合应急演练的组织",
			"专项应急演练的组织与实施",
			"综合应急演练的组织与实施"
		],
		"a": [2]
	},
	{
		"q": "《使用有毒物品作业场所劳动保护条例》规定,按照有毒物品产生的职业中毒危害程度,有毒品分为一般有毒品和()。",
		"o": [
			"高毒物品",
			"普通化学品",
			"剧毒化学品"
		],
		"a": [0]
	},
	{
		"q": "《使用有毒物品作业场所劳动保护条例》规定,从事使用高毒物品作业的用人单位应当设置淋浴间和更衣室,并设置清洗、存放或者处理从事使用高毒物品作业劳动者的工作服、工作鞋帽等物品的专用间。劳动者结束作业时,其使用的工作服、工作鞋帽等物品必须存放在()。",
		"o": [
			"一般毒物作业区域内",
			"高毒作业区域内",
			"黄色警示区域内"
		],
		"a": [1]
	},
	{
		"q": "《使用有毒物品作业场所劳动保护条例》规定,从事使用高毒物品作业的用人单位应当设置淋浴间和更衣室,并设置清洗、存放或者处理从事使用高毒物品作业劳动者的工作服、工作鞋帽等物品的专用间。劳动者结束作业时,其使用的工作服、工作鞋帽等物品必须存放在()区域内。",
		"o": [
			"一般毒物作业",
			"高毒作业",
			"黄色警示"
		],
		"a": [1]
	},
	{
		"q": "《使用有毒物品作业场所劳动保护条例》规定,从事使用有毒物品作业的用人单位,应当使用符合()标准的有毒物品。",
		"o": [
			"企业",
			"国家",
			"省级"
		],
		"a": [1]
	},
	{
		"q": "《使用有毒物品作业场所劳动保护条例》规定,从事使用有毒物品作业的用人单位,应当使用符合()的有毒物品。",
		"o": [
			"企业标准",
			"国家标准",
			"省级标准"
		],
		"a": [1]
	},
	{
		"q": "《使用有毒物品作业场所劳动保护条例》规定,存在高毒作业的建设项目的职业中毒危害防护设施设计,应当经()部门进行卫生审查;经审查,符合国家职业卫生标准和卫生要求的,方可施工。",
		"o": [
			"公安",
			"安监",
			"卫生行政"
		],
		"a": [2]
	},
	{
		"q": "《使用有毒物品作业场所劳动保护条例》规定,劳动者应当学习和掌握相关职业卫生知识,遵守有关劳动保护的法律、法规和操作规程,正确使用和维护职业中毒危害防护设施及其用品;发现()时,应当及时报告。",
		"o": [
			"新情况",
			"新装备",
			"职业中毒事故隐患"
		],
		"a": [2]
	},
	{
		"q": "《使用有毒物品作业场所劳动保护条例》规定,劳动者在已订立劳动合同期间因工作岗位或者工作内容变更,从事劳动合同中未告知的存在()的作业时,用人单位应当如实告知劳动者,并协商变更原劳动合同有关条款。",
		"o": [
			"危险",
			"有毒",
			"职业中毒危害"
		],
		"a": [2]
	},
	{
		"q": "《使用有毒物品作业场所劳动保护条例》规定,劳动者职业健康检查和医学观察的费用,由()承担。",
		"o": [
			"用人单位",
			"中介机构",
			"个人"
		],
		"a": [0]
	},
	{
		"q": "《使用有毒物品作业场所劳动保护条例》规定,使用有毒物品作业场所应当设置警示标识、中文警示说明和()。",
		"o": [
			"黄色警示牌",
			"红色区域警示线",
			"黄色区域警示线"
		],
		"a": [2]
	},
	{
		"q": "《使用有毒物品作业场所劳动保护条例》规定,使用有毒物品作业的用人单位维护、检修存在高毒物品的生产装置,必须事先制订维护、检修方案,明确(),确保维护、检修人员的生命安全和身体健康。",
		"o": [
			"安全措施",
			"职业中毒危害防护措施",
			"救护措施"
		],
		"a": [1]
	},
	{
		"q": "《使用有毒物品作业场所劳动保护条例》规定,使用有毒物品作业的用人单位应当对从事使用有毒物品作业的劳动者进行定期()。",
		"o": [
			"培训",
			"职业健康检查",
			"身体检查"
		],
		"a": [1]
	},
	{
		"q": "《使用有毒物品作业场所劳动保护条例》规定,使用有毒物品作业的用人单位有关()应当熟悉有关职业病防治的法律、法规以及确保劳动者安全使用有毒物品作业的知识。",
		"o": [
			"管理人员",
			"业务员",
			"办事员"
		],
		"a": [0]
	},
	{
		"q": "《使用有毒物品作业场所劳动保护条例》规定,用人单位变更名称、法定代表人或者负责人的,应当向原受理申报的()部门备案。",
		"o": [
			"卫生行政",
			"质检",
			"安监"
		],
		"a": [0]
	},
	{
		"q": "《使用有毒物品作业场所劳动保护条例》规定,用人单位发生分立、合并、解散、破产等情形的,应当对从事使用有毒物品作业的劳动者进行(),并按照国家有关规定妥善安置职业病病人。",
		"o": [
			"健康检查",
			"登记",
			"培训"
		],
		"a": [0]
	},
	{
		"q": "《使用有毒物品作业场所劳动保护条例》规定,用人单位应当按照规定对从事使用高毒物品作业的劳动者()。",
		"o": [
			"进行岗位轮换",
			"进行调离",
			"妥善安置"
		],
		"a": [0]
	},
	{
		"q": "《使用有毒物品作业场所劳动保护条例》规定,用人单位应当依照本条例和其他有关法律、行政法规的规定,采取有效的防护措施,预防()的发生,依法参加工伤保险,保障劳动者的生命安全和身体健康。",
		"o": [
			"火灾",
			"事故",
			"职业中毒事故"
		],
		"a": [2]
	},
	{
		"q": "《体力劳动强度分级》CGB3869-1997）将作业时间和单项动作能量消耗统一协调考虑，比较准确地反映了真实的劳动强度。该标准将体力劳动强度分为（）",
		"o": [
			"六",
			"三",
			"五",
			"四"
		],
		"a": [3]
	},
	{
		"q": "《危险化学品安全管理条例》规定,()不得在托运的普通货物中夹带危险化学品,不得将危险化学品匿报或者谎报为普通货物托运。",
		"o": [
			"承运人",
			"运输单位",
			"托运人"
		],
		"a": [2]
	},
	{
		"q": "《危险化学品安全管理条例》规定,()负责废弃危险化学品处置的监督管理。",
		"o": [
			"环境保护主管部门",
			"安全生产监督管理部门",
			"公安机关"
		],
		"a": [0]
	},
	{
		"q": "《危险化学品安全管理条例》规定,()级以上人民政府应当建立危险化学品安全监督管理工作协调机制,支持、督促负有危险化学品安全监督管理职责的部门依法履行职责,协调、解决危险化学品安全监督管理工作中的重大问题。",
		"o": [
			"省",
			"县",
			"市"
		],
		"a": [1]
	},
	{
		"q": "《危险化学品安全管理条例》规定,除运输工具加油站、加气站外,危险化学品生产装置或者储存数量构成()的危险化学品储存设施,与居民区、商业中心、公园、人口密集区域等场所、区域的距离必须符合国家标准或者国家有关规定。",
		"o": [
			"环境危害",
			"一定规模",
			"重大危险源"
		],
		"a": [2]
	},
	{
		"q": "《危险化学品安全管理条例》规定,公安机关负责危险化学品的()管理。",
		"o": [
			"综合监督",
			"日常监督",
			"公共安全"
		],
		"a": [2]
	},
	{
		"q": "《危险化学品安全管理条例》规定,国家对危险化学品的使用有()规定的,任何单位和个人不得违反该规定使用危险化学品。",
		"o": [
			"约束性",
			"限制性",
			"强制性"
		],
		"a": [1]
	},
	{
		"q": "《危险化学品安全管理条例》规定,国家对危险化学品经营实行()制度。",
		"o": [
			"审批",
			"许可",
			"报告"
		],
		"a": [1]
	},
	{
		"q": "《危险化学品安全管理条例》规定,国家对危险化学品生产实行()制度。",
		"o": [
			"许可",
			"审批",
			"资质"
		],
		"a": [1]
	},
	{
		"q": "《危险化学品安全管理条例》规定,国家实行危险化学品()制度,为危险化学品安全管理以及危险化学品事故预防和应急救援提供技术、信息支持。",
		"o": [
			"登记",
			"备案",
			"注册"
		],
		"a": [0]
	},
	{
		"q": "《危险化学品安全管理条例》规定,化学品安全技术说明书和化学品安全标签所载明的内容应当符合()的要求。",
		"o": [
			"行业标准",
			"国家标准",
			"企业标准"
		],
		"a": [1]
	},
	{
		"q": "《危险化学品安全管理条例》规定,剧毒化学品道路运输通行证管理办法由国务院()部门制定。",
		"o": [
			"质检",
			"公安",
			"安监"
		],
		"a": [1]
	},
	{
		"q": "《危险化学品安全管理条例》规定,剧毒化学品以及储存数量构成重大危险源的其他危险化学品,应当在专用仓库内单独存放,并实行双人收发、()保管制度。",
		"o": [
			"一人",
			"双人",
			"三人"
		],
		"a": [1]
	},
	{
		"q": "《危险化学品安全管理条例》规定,申请()道路运输通行证,托运人应当向县级人民政府公安机关提交拟运输的剧毒化学品品种、数量的说明、目的地、运输时间和运输路线的说明承运人取得危险货物道路运输许可等相关材料。",
		"o": [
			"危险化学品",
			"剧毒化学品",
			"化学品"
		],
		"a": [1]
	},
	{
		"q": "《危险化学品安全管理条例》规定,生产、储存危险化学品的单位,应当在其作业场所设置()装置,并保证处于适用状态。",
		"o": [
			"通风报警",
			"通风防爆",
			"通信报警"
		],
		"a": [2]
	},
	{
		"q": "《危险化学品安全管理条例》规定,生产、储存危险化学品的单位未在作业场所和安全设施、设备上设置明显的安全警示标志,或者未在作业场所设置()装置的,由安全生产监督管理部门责令改正,可以处5万元以下的罚款。",
		"o": [
			"电器控制",
			"通讯、报警",
			"摄录"
		],
		"a": [1]
	},
	{
		"q": "《危险化学品安全管理条例》规定,施行《危险化学品安全管理条例》的目的是:为了加强()的安全管理,预防和减少危险化学品事故,保障人民群众生命财产安全,保护环境。",
		"o": [
			"化学危险品",
			"危险化学物品",
			"危险化学品"
		],
		"a": [2]
	},
	{
		"q": "《危险化学品安全管理条例》规定,通过道路运输剧毒化学品的,()应当向运输始发地或者目的地县级人民政府公安机关申请剧毒化学品道路运输通行证。",
		"o": [
			"承运人",
			"运输单位",
			"托运人"
		],
		"a": [2]
	},
	{
		"q": "《危险化学品安全管理条例》规定,通过道路运输危险化学品的,()应当委托依法取得危险货物道路运输许可的企业承运。",
		"o": [
			"收货人",
			"供货人",
			"托运人"
		],
		"a": [2]
	},
	{
		"q": "《危险化学品安全管理条例》规定,托运危险化学品的,()应当向承运人说明所托运的危险化学品的种类、数量、危险特性以及发生危险情况的应急处置措施,",
		"o": [
			"托运人",
			"承运单位",
			"托运单位"
		],
		"a": [1]
	},
	{
		"q": "《危险化学品安全管理条例》规定,托运危险化学品的,()应当向承运人说明所托运的危险化学品的种类、数量、危险特性以及发生危险情况的应急处置措施。",
		"o": [
			"托运人",
			"托运单位",
			"承运单位"
		],
		"a": [2]
	},
	{
		"q": "《危险化学品安全管理条例》规定,危险化学品单位的()对本单位的危险化学品安全管理工作全面负责。",
		"o": [
			"主要负责人",
			"安全管理人员",
			"安全负责人"
		],
		"a": [0]
	},
	{
		"q": "《危险化学品安全管理条例》规定,危险化学品单位应当制定本单位危险化学品事故应急预案,配备应急救援人员和必要的应急救援器材、设备,并定期组织应急救援()。",
		"o": [
			"讲解",
			"演练",
			"学习"
		],
		"a": [1]
	},
	{
		"q": "《危险化学品安全管理条例》规定,危险化学品应当储存在()或者专用储存室内。",
		"o": [
			"专用仓库专用场地",
			"专用库区专用场地",
			"专用仓库专用场所"
		],
		"a": [0]
	},
	{
		"q": "《危险化学品安全管理条例》规定生产危险化学品的,在包装上加贴或者栓挂与包装内危险化学品完全一致的化学品()。",
		"o": [
			"质量证书",
			"使用说明书",
			"安全标签"
		],
		"a": [2]
	},
	{
		"q": "《危险化学品安全管理条例》规定危险化学品生产企业应当提供与其生产的危险化学品相符的化学品()。",
		"o": [
			"使用说明书",
			"安全技术说明书",
			"质量证书"
		],
		"a": [1]
	},
	{
		"q": "《危险化学品安全管理条例》所称重大危险源,是指生产、储存、使用或者搬运危险化学品,且危险化学品的数量等于或者超过()的单元(包括场所和设施)。",
		"o": [
			"临界量",
			"一定量",
			"标准"
		],
		"a": [0]
	},
	{
		"q": "《危险化学品登记管理办法》规定,危险化学品()企业应当设立由专职人员24小时值守的国内固定服务电话。",
		"o": [
			"运输",
			"经营",
			"生产"
		],
		"a": [2]
	},
	{
		"q": "《危险化学品登记管理办法》规定,危险化学品登记证书有效期为()年。",
		"o": [
			"3",
			"2",
			"1"
		],
		"a": [0]
	},
	{
		"q": "《危险化学品建设项目安全监督管理办法》规定,建设单位应当在建设项目的可行性研究阶段,委托()对建设项目进行安全评价。",
		"o": [
			"相应资质的安全评价机构",
			"专家组",
			"安全评价单位"
		],
		"a": [0]
	},
	{
		"q": "《危险化学品建设项目安全监督管理办法》规定,建设项目未经()的,不得建设或者投入生产(使用)",
		"o": [
			"安全审查",
			"许可",
			"同意"
		],
		"a": [0]
	},
	{
		"q": "《危险化学品经营企业开业条件和技术要求》规定,从事危险化学品批发业务的企业,应具备经()级以上公安、消防部门批准的专用危险品仓库。所经营的危险化学品不得存放在业务经营场所。",
		"o": [
			"地、市",
			"省",
			"县"
		],
		"a": [2]
	},
	{
		"q": "《危险化学品经营企业开业条件和技术要求》规定,库存危险化学品应根据其化学性质分区、分类、分库储存,()不能混存。灭火方法不同的危险化学品不能同库储存。",
		"o": [
			"所有物料",
			"商品",
			"禁忌物料"
		],
		"a": [2]
	},
	{
		"q": "《危险化学品经营企业开业条件和技术要求》适用于中华人民共和国境内从事危险化学品交易配送的()企业。",
		"o": [
			"内贸",
			"外贸",
			"任何经营"
		],
		"a": [2]
	},
	{
		"q": "《危险化学品经营企业开业条件和技术要求》中明确:隔离储存是在同一房间和同一()内,不同的物料之间分开-定的距离,非禁忌物料间用通道保持空间的储存方式。",
		"o": [
			"区域",
			"单位",
			"企业"
		],
		"a": [0]
	},
	{
		"q": "《危险化学品名录》中的UN号是指()编号。",
		"o": [
			"美国危险货物",
			"中国危险化学品",
			"联合国危险货物"
		],
		"a": [2]
	},
	{
		"q": "《危险化学品生产企业安全生产许可证实施办法》规定,安全生产许可证的颁发管理工作实行()的原则。",
		"o": [
			"企业申请、三级发证、属地管理",
			"企业申请、政府批准",
			"企业申请、两级发证、属地监管"
		],
		"a": [2]
	},
	{
		"q": "《危险化学品生产企业安全生产许可证实施办法》规定,安全生产许可证有效期为()年。",
		"o": [
			"3",
			"1",
			"2"
		],
		"a": [0]
	},
	{
		"q": "《危险货物品名表》按运输危险性把爆炸品分为()项。",
		"o": [
			"6",
			"5",
			"4"
		],
		"a": [1]
	},
	{
		"q": "《危险货物运输包装通用技术条件》规定,()类包装适用于具有的危险小、包装强度要求一般的货物。",
		"o": [
			"Ⅰ",
			"Ⅲ",
			"Ⅱ"
		],
		"a": [1]
	},
	{
		"q": "《危险货物运输包装通用技术条件》国家标准根据危险品的特性和包装强度,把危险品包装分成()类。",
		"o": [
			"三",
			"四",
			"五"
		],
		"a": [0]
	},
	{
		"q": "《压力容器安全技术监察规程》规定,容器内部有()时,不得进行任何修理。",
		"o": [
			"压力",
			"温度",
			"杂质"
		],
		"a": [0]
	},
	{
		"q": "《烟花爆竹工程设计安全规范》（GB50161）规定1.1-1级建筑物为建筑物内的危险品发生爆炸事故时其破坏能力相当于TNT的厂房和仓库。1.1-2级建筑物为建筑物内的危险品发生爆炸事故时其破坏能力相当于黑火药的厂房和仓库。进行（）工序的厂房属于1.1-1级",
		"o": [
			"爆竹类装药",
			"吐珠类装（筑）药",
			"黑火药造粒",
			"礼花弹类包装"
		],
		"a": [0]
	},
	{
		"q": "《易制毒化学品购销和运输管理办法》规定,()人违反规定运输易制毒化学品,与易制毒化学品运输许可证或者备案证明载明的品种、数量、运入地、货主及收货人、承运人等情况不符的;,公安机关应当责令停运整改,处五千元以上五万元以下罚款。",
		"o": [
			"承运",
			"购货",
			"发货"
		],
		"a": [0]
	},
	{
		"q": "《易制毒化学品购销和运输管理办法》规定,个人携带易制毒化学品不符合()规定的,公安机关应当没收易制毒化学品,处一千元以上五千元以下罚款。",
		"o": [
			"质量、价格",
			"品种、数量",
			"规格、包装"
		],
		"a": [1]
	},
	{
		"q": "《易制毒化学品购销和运输管理办法》规定,违反规定购买易制毒化学品,未经许可或者备案擅自购买易制毒化学品的;公安机关应当没收非法购买的易制毒化学品,对()处非法购买易制毒化学品货值十倍以上二十倍以下的罚款,货值的二十倍不足一万元的,按一万元罚款;构成犯罪的,依法追究刑事责任。",
		"o": [
			"购买方",
			"供货方",
			"承运方"
		],
		"a": [0]
	},
	{
		"q": "《易制毒化学品购销和运输管理办法》规定,违反规定销售易制毒化学品,向无购买许可证或者备案证明的单位或者个人销售易制毒化学品的;,公安机关应当对()处一万元以下罚款;有违法所得的,处三万以下罚款,并对违法所得依法予以追缴;构成犯罪的,依法追究刑事责任。",
		"o": [
			"购买单位",
			"销售单位",
			"承运单位"
		],
		"a": [1]
	},
	{
		"q": "《易制毒化学品购销和运输管理办法》规定,运输第三类易制毒化学品的,应当在运输前向()的县级人民政府公安机关备案。公安机关应当在收到备案材料的当日发给备案证明。",
		"o": [
			"目的地",
			"运出地",
			"产地"
		],
		"a": [1]
	},
	{
		"q": "《易制毒化学品购销和运输管理办法》规定,运输易制毒化学品,应当由()向公安机关申请运输许可证或者进行备案。",
		"o": [
			"承运单位",
			"货主",
			"购货方"
		],
		"a": [1]
	},
	{
		"q": "《易制毒化学品管理条例》规定,()不得购买第一类、第二类易制毒化学品。",
		"o": [
			"单位",
			"个人",
			"企业"
		],
		"a": [1]
	},
	{
		"q": "《易制毒化学品管理条例》规定,经营第二类易制毒化学品的,应当自经营之日起()日内,将经营的品种、数量、主要流向等情况,向所在地的设区的市级人民政府安全生产监督管理部门备案。",
		"o": [
			"60",
			"20",
			"30"
		],
		"a": [2]
	},
	{
		"q": "《易制毒化学品管理条例》规定,易制毒化学品第二类可以用于()。",
		"o": [
			"制毒的辅助原料",
			"制毒的主要原料",
			"制毒的化学配剂"
		],
		"a": [2]
	},
	{
		"q": "《易制毒化学品管理条例》规定,易制毒化学品第二类指可以用于()。",
		"o": [
			"制毒的化学配剂",
			"制毒的主要原料",
			"制毒的辅助原料"
		],
		"a": [0]
	},
	{
		"q": "《易制毒化学品管理条例》规定,易制毒化学品第三类可以用于()。",
		"o": [
			"制毒的化学配剂",
			"制毒的主要原料",
			"制毒的辅助原料"
		],
		"a": [0]
	},
	{
		"q": "《易制毒化学品管理条例》规定,易制毒化学品第三类指可以用于()。",
		"o": [
			"制毒的化学配剂",
			"制毒的辅助原料",
			"制毒的主要原料"
		],
		"a": [0]
	},
	{
		"q": "《易制毒化学品管理条例》规定,易制毒化学品第一类可以用于()。",
		"o": [
			"制毒的主要原料",
			"制毒的化学配剂",
			"制毒的辅助原料"
		],
		"a": [0]
	},
	{
		"q": "《易制毒化学品管理条例》规定,易制毒化学品第一类指可以用于()。",
		"o": [
			"制毒的辅助原料",
			"制毒的主要原料",
			"制毒的化学配剂"
		],
		"a": [1]
	},
	{
		"q": "《中国人民共和国消防法》规定,进行电焊、气焊等具有火灾危险的作业人员和自动消防系统的操作人员,必须(),并严格遵守消防安全操作规程。",
		"o": [
			"经过培训",
			"服从领导",
			"持证上岗"
		],
		"a": [2]
	},
	{
		"q": "《中华人民共和国安全生产法》对生产经营单位的安全生产资金投入数额和比例未作具体规定,但最低要求是必须保证()。",
		"o": [
			"职工防护用品费用",
			"具备《中华人民共和国安全生产法》和有关法律、行政法规和国家标准或者行业标准规定的安全生产条件",
			"安全宣传教育费用"
		],
		"a": [1]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,安全生产工作应当以人为本,坚持()的方针。",
		"o": [
			"安全第一、预防为主",
			"安全第一、以人为本",
			"安全第一、预防为主、综合治理"
		],
		"a": [2]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,不具备安全生产条件的生产经营单位()。",
		"o": [
			"经主管部门批准后允许生产经营",
			"不得从事生产经营活动",
			"经安全生产监管部门批准后可从事生产经营活动"
		],
		"a": [1]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,从业人员发现事故隐患或者其他不安全因素,应当立即现场安全生产管理人员或者()报告。",
		"o": [
			"当地安监部门",
			"当地消防部门",
			"本单位负责人"
		],
		"a": [2]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,从业人员有权拒绝()和强令冒险作业。",
		"o": [
			"错误指挥",
			"应急指挥",
			"违章指挥"
		],
		"a": [2]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,建设项目安全设施的设计人、设计单位应当对安全设施()负责。",
		"o": [
			"使用",
			"设计",
			"施工"
		],
		"a": [1]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,矿山、建筑施工单位和危险物品的生产、经营、储存单位,应当设置安全生产管理机构或者配备专职安全生产管理人员。上述以外的其他生产经营单位,从业人员超过()人的,应当设置安全生产管理机构或者配备专职安全生产管理人员。",
		"o": [
			"100",
			"400",
			"300"
		],
		"a": [0]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,矿山、金属冶炼建设项目和用于生产、储存、装卸危险物品的建设项目,应当按照国家有关规定进行()。",
		"o": [
			"安全条件论证",
			"安全验收",
			"安全评价"
		],
		"a": [2]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,矿山、金属冶炼建设项目和用于生产、储存危险物品的建设项目竣工投入生产或者使用前,应当由()负责组织对安全设施进行验收。",
		"o": [
			"施工单位",
			"建设单位",
			"设计单位"
		],
		"a": [1]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,企事业单位职工因工伤亡事故和其它严重危害职工健康问题的调查处理,必须有工会参加。工会应当向有关部门提出(),并有权要求追究有关责任人员的责任。",
		"o": [
			"责任追究意见",
			"合理建议",
			"处理意见"
		],
		"a": [2]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,企业所设置的“专职安全管理人员”是指()。",
		"o": [
			"专门负责安全生产管理工作的人员",
			"负责设备管理、环境保护工作的人员",
			"负责技术、设计工作的人员"
		],
		"a": [0]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,任何单位或者()对事故隐患或者安全生产违法行为,均有权向负有安全生产监督管理职责的部门报告或者举报。",
		"o": [
			"个人",
			"职工",
			"管理人员"
		],
		"a": [0]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,生产经营场所和员工宿舍应当设有符合()要求、标志明显、保持畅通的出口。",
		"o": [
			"通风",
			"建筑规范",
			"紧急疏散"
		],
		"a": [2]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,生产经营单位必须建立、健全安全生产责任制度和安全生产规章制度,改善安全生产条件,推进(),提高安全生产水平。",
		"o": [
			"安全生产标准化建设",
			"企业安全文化建设",
			"事故预防体系建设"
		],
		"a": [0]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,生产经营单位必须为从业人员提供符合国家标准或者()标准的劳动防护用品。",
		"o": [
			"本单位",
			"当地",
			"行业"
		],
		"a": [2]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,生产经营单位必须依法参加(),为从业人员缴纳保险费。",
		"o": [
			"工伤保险",
			"养老保险",
			"失业保险"
		],
		"a": [0]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,生产经营单位采用新工艺、新技术、新材料或者使用新设备,必须了解、掌握其安全技术特性,采取有效的(),并对从业人员进行专门的安全生产教育和培训。",
		"o": [
			"安全防护措施",
			"安全技术措施",
			"个体防护措施"
		],
		"a": [0]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,生产经营单位的从业人员不服从管理,违反安全生产规章制度或者操作规程的,由生产经营单位给予批评教育,依照有关规章制度给予()。",
		"o": [
			"追究刑事责任",
			"行政处罚",
			"处分"
		],
		"a": [2]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,生产经营单位的特种作业人员必须按照国家有关规定,经专门的安全作业培训,取得(),方可上岗作业。",
		"o": [
			"职业技能等级证书",
			"相应资格",
			"特种作业操作资格证书"
		],
		"a": [1]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,生产经营单位的主要负责人和安全管理人员必须具备与本单位所从事的生产经营活动相应的()和管理能力。",
		"o": [
			"安全技术",
			"生产经营",
			"安全生产知识"
		],
		"a": [2]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,生产经营单位的主要负责人在本单位发生生产安全事故后逃匿的,由()处15日以下拘留。",
		"o": [
			"检察机关",
			"公安机关",
			"安全生产监督管理部门"
		],
		"a": [1]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,生产经营单位发生生产安全事故时,单位的()应当立即组织抢救,并不得在事故调查处理期间擅离职守。",
		"o": [
			"从业人员",
			"技术人员",
			"主要负责人"
		],
		"a": [2]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,生产经营单位进行爆破、吊装以及国务院安全生产监督管理部门会同国务院有关部门规定的其他危险作业应当安排()进行现场安全管理,确保操作规程的遵守和安全措施的落实。",
		"o": [
			"安全员",
			"专门人员",
			"负责人"
		],
		"a": [1]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,生产经营单位应当向从业人员如实告知作业场所和工作岗位存在的()、防范措施以及事故应急措施。",
		"o": [
			"事故隐患",
			"设备缺陷",
			"危险因素"
		],
		"a": [2]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,生产经营单位应当在具有较大危险因素的生产经营场所和有关设施、设备上,设置明显的()。",
		"o": [
			"安全警示标志",
			"安全宣传标语",
			"安全宣教挂图"
		],
		"a": [0]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,危险物品的生产、储存单位以及矿山、金属冶炼单位应当有()从事安全生产管理工作。",
		"o": [
			"安全咨询师",
			"安全工程师",
			"注册安全工程师"
		],
		"a": [2]
	},
	{
		"q": "《中华人民共和国安全生产法》规定,因生产安全事故受到损害的从业人员,除依法享有工伤保险外,依照有关民事法律尚有获得赔偿的权利的,有权向()提出赔偿要求。",
		"o": [
			"保险公司",
			"社会保障部门",
			"本单位"
		],
		"a": [2]
	},
	{
		"q": "《中华人民共和国安全生产法》规定的安全生产管理方针是()。",
		"o": [
			"安全生产人人有责",
			"安全为了生产,生产必须安全",
			"安全第一、预防为主、综合治理"
		],
		"a": [2]
	},
	{
		"q": "《中华人民共和国安全生产法》立法的目的是为了加强安全生产工作,防止和减少(),保障人民群众生命和财产安全,促进经济发展。",
		"o": [
			"重大、特大事故",
			"生产安全事故",
			"火灾、交通事故"
		],
		"a": [1]
	},
	{
		"q": "《中华人民共和国突发事件应对法》规定,突发事件应对工作原则为预防为主、()。",
		"o": [
			"安全第一",
			"预防与应急相结合",
			"以人为本"
		],
		"a": [1]
	},
	{
		"q": "《中华人民共和国消防法》规定,国务院()部门对全国的消防工作实施监督管理。",
		"o": [
			"安监",
			"公安",
			"环保"
		],
		"a": [1]
	},
	{
		"q": "《中华人民共和国消防法》规定,建设工程的消防设计、施工必须符合()工程建设消防技术标准。",
		"o": [
			"省级",
			"国家",
			"县级"
		],
		"a": [1]
	},
	{
		"q": "《中华人民共和国消防法》规定,禁止在具有火灾、爆炸危险的场所吸烟、使用明火。因特殊情况需要使用明火作业的,应当按规定事先(),采取相应的消防安全措施;作业人员应当遵守消防安全规定。",
		"o": [
			"做好准备工作",
			"办理审批手续",
			"向领导报告"
		],
		"a": [1]
	},
	{
		"q": "《中华人民共和国职业病防治法》规定()必须依法参加工伤社会保险。",
		"o": [
			"劳动者",
			"用人单位",
			"单位职工"
		],
		"a": [1]
	},
	{
		"q": "《中华人民共和国职业病防治法》规定()依法享有职业卫生保护的权利。",
		"o": [
			"单位职工",
			"劳动者",
			"用人单位"
		],
		"a": [1]
	},
	{
		"q": "《中华人民共和国职业病防治法》是为了()和消除职业病危害,防治职业病,保护劳动者健康及其相关权益,促进经济发展,根据宪法而制定。",
		"o": [
			"预防、减少",
			"预防、遏制",
			"预防、控制"
		],
		"a": [2]
	},
	{
		"q": "2004年4月15日下午,处于主城区的某市化工总厂氯气分厂工人操作中发现,2号氯冷凝器出现穿孔,有氯气泄漏。16日1时列管发生爆炸;凌晨4时左右,再次发生局部爆炸,大量氯气向周围弥漫;16日15时57分,5个装有液氯的氯罐突然发生爆炸,当场造成9人死亡、失踪,3人受伤。根据上述描述,使用氯气场所的卫生和环境卫生应符合GBZ1和GBZ2.1中的有关规定,作业场所空气中氯气含量最高允许浓度为(",
		"o": [
			"3",
			"2",
			"1"
		],
		"a": [2]
	},
	{
		"q": "2005年6月某职业病防治所接到报告,某电器公司员工杨某由于三氯乙烯中毒导致死亡。卫生监督人员现场检查发现该电器公司清洗工序设有一台超声波清洗机,使用三氯乙烯作为清洗剂。该公司已向安监部门申报存在三氯乙烯职业危害,清洗工序未设立警示标志和中文警示说明。该单位工人进公司时检查过肝功能,但没有进行在岗期间、离岗时的职业健康检查,公司没能提供工作场所职业病危害因素监测及评价资料,订立劳动合同时没有告知劳",
		"o": [
			"白血病",
			"职业性哮喘",
			"肝血管瘤"
		],
		"a": [2]
	},
	{
		"q": "2005年6月某职业病防治所接到报告,某电器公司员工杨某由于三氯乙烯中毒导致死亡。卫生监督人员现场检查发现该电器公司清洗工序设有一台超声波清洗机,使用三氯乙烯作为清洗剂。该公司已向卫生部门申报存在三氯乙烯职业危害,清洗工序未设立警示标志和中文警示说明。该单位工人进公司时检查过肝功能,但没有进行在岗期间、离岗时的职业健康检查,公司没能提供工作场所职业病危害因素监测及评价资料,订立劳动合同时没有告知劳",
		"o": [
			"电话",
			"书面",
			"书面或电话均可"
		],
		"a": [1]
	},
	{
		"q": "2007年5月22日,某大学学生常某为报复同宿舍的同学,以非法手段从经营剧毒品的朋友处获取了250g剧毒物质硝酸铊。5月29日下午4时许,常某用注射器分别向受害人牛某、李某、石某的茶杯中注入硝酸铊,导致3名学生铊中毒。根据以上情况,剧毒化学品的销售企业应当在销售后()日内,将所销售的剧毒化学品的品种、数量以及流向信息报所在地县级人民政府公安机关备案,并输入计算机系统。",
		"o": [
			"10",
			"3",
			"5"
		],
		"a": [2]
	},
	{
		"q": "2007年5月22日,某大学学生常某为报复同宿舍的同学,以非法手段从经营剧毒品的朋友处获取了250g剧毒物质硝酸铊。5月29日下午4时许,常某用注射器分别向受害人牛某、李某、石某的茶杯中注入硝酸铊,导致3名学生铊中毒。根据以上情况,铊中毒属于()。",
		"o": [
			"职业中毒",
			"其他职业病",
			"物理因素所致职业病"
		],
		"a": [0]
	},
	{
		"q": "2009年10月24日10时，某公司钻床工胡某和张某在流水线组合钻台位进行C7O中梁板座和心盘的打孔作业。胡某按下卡紧装置自动运行程序按钮后，张某离开操作台进入组合钻一端狭窄的设备空间内，左手扶中梁侧翼面，右手拿手电侧身观察；此时卡紧装置开始动作，将张某的左手挤在卡紧装置与中梁侧翼面之间，使其左手严重受伤。根据以上描述，可判断导致此次事故发生的主要危险因素是（）。",
		"o": [
			"锋利的钢板、运动的卡紧装置、滑动的钻台",
			"旋转的钻头、锋利的钢板、运动部件与静止部件的组合",
			"狭窄的空间、运动的卡紧装置、运动部件与静止部件的组合",
			"旋转的钻头、狭窄的空间、滑动的钻台"
		],
		"a": [2]
	},
	{
		"q": "2010年5月10日8时,b工程公司职工甲、乙受公司指派到c炼油厂污水处理车间疏通堵塞的污水管道。两人未到c炼油厂办理任何作业手续就来到现场开始作业,甲下到3m多深的污水井内用水桶清理油泥,乙在井口用绳索向上提,清理过程中甲发现油泥下方有一水泥块并有气体冒出,随即爬出污水井并在井口用长钢管捣烂水泥块。11时左右,当甲再次沿爬梯下到井底时,突然倒地。乙发现后立即呼救。在附近作业的b工程公司职工丙等迅",
		"o": [
			"甲烷浓度高,窒息死亡",
			"硫化氢浓度高,中毒死亡",
			"氧含量不够,窒息死亡"
		],
		"a": [1]
	},
	{
		"q": "2014年8月，某金属制品有限公司1号除尘器集尘桶锈蚀破损，桶内铝粉尘受潮，发生氧化放热反应，到达粉尘云的引燃温度，引发除尘系统及车间集聚的铝粉尘发生系列爆炸。该爆炸的类型属于（）。",
		"o": [
			"气相爆炸和固相爆炸",
			"固相爆炸",
			"气相爆炸",
			"液相爆炸"
		],
		"a": [2]
	},
	{
		"q": "A单位司炉班长丁某巡视时发现一台运行锅炉的水位低于表最低水位刻度，同时接报锅炉水泵故障并已停止运转。丁某判断锅炉已缺水，立即按紧急停炉程序进行处置。下列关于紧急停炉处置次序的说法中，正确的是（）。宇建会置，下列关于紧急停护处置次序的说花中，正确的是",
		"o": [
			"立即停止添加燃料和送风、减弱引风，同时设法熄灭炉膛内的燃料，灭火后即把炉门、灰门及烟道档板打开，以加强通风冷却",
			"立即停止添加燃料和送风、减弱引风，同时设法熄灭炉膛内的燃料，灭火后即把炉门、灰门及烟道档板打开，启动备用泵给锅炉上水",
			"立即停止添加燃料和送风，加大引风，同时设法熄灭炉膛内的燃料，灭火后即把炉门、灰门及烟道档板打开，启动备用泵给锅炉上水",
			"立即停止添加燃料和送风，减弱引风，同时设法熄灭炉膛内的燃料，灭火后即把炉门、灰门及烟道档板打开，开启空气阀及安全阀快速降压"
		],
		"a": [0]
	},
	{
		"q": "C类火灾指的是()物质火灾。",
		"o": [
			"固体",
			"气体",
			"液体"
		],
		"a": [1]
	},
	{
		"q": "安全标志分为四类,它们分别是()。",
		"o": [
			"禁止标志、警告标志、指令标志、提示标志",
			"通行标志、禁止通行标志、提示标志和警告标志",
			"禁止标志、警告标志、通行标志和提示标志"
		],
		"a": [0]
	},
	{
		"q": "安全带的正确使用方法应该是()。",
		"o": [
			"水平挂用",
			"高挂低用",
			"低挂高用"
		],
		"a": [1]
	},
	{
		"q": "安全电压决定于()。",
		"o": [
			"性别和工作环境",
			"人体允许电流和人体电阻",
			"工作环境和设备额定电压"
		],
		"a": [1]
	},
	{
		"q": "安全电压确定值的选用要根据使用环境和使用方式等因素确定。对于金属容器内、特别潮湿处等特别危险环境中使用的手持照明灯应采用的安全电压是()V",
		"o": [
			"12",
			"42",
			"24",
			"36"
		],
		"a": [0]
	},
	{
		"q": "安全电压是在一定条件下、一定时间内不危及生命安全的电压。我国标准规定的工频安全电压等级有42V、36V、24V、12V和6V（有效值）。不同的用电环境、不同种类的用电设备应选用不同的安全电压。在有触电危险环境中所使用的手持照明灯电压不得超过（）",
		"o": [
			"12",
			"36",
			"42",
			"24"
		],
		"a": [1]
	},
	{
		"q": "安全阀和爆破片是控制压力容器内部压力极限值的重要安全附件对压力容器的安全保护起着重要作用。下列对压力容器安全阀或爆破片压力参数的要求中正确的是（）",
		"o": [
			"爆破片的最小爆破压力不大于压力容器的工作压力",
			"安全阀的整定压力一般不小于压力容器的设计压力",
			"爆破片的设计爆破压力不小于压力容器的最高允许工作压力",
			"爆破片的设计爆破压力一般不大于压力容器的设计压力"
		],
		"a": [3]
	},
	{
		"q": "安全阀一般每年至少检验()次。",
		"o": [
			"二",
			"三",
			"一"
		],
		"a": [2]
	},
	{
		"q": "安全阀与爆破片装置都是压力容器的自动泄压装置，为提高安全保护性能，通常将安全阀与爆破片装置组合使用。当安全阀与爆破片装置联组合使用时，下列关于安全阀开启压力的说法中，正确的是（）。",
		"o": [
			"安全阀开启压力等于爆破片装置的标定爆破压力",
			"安全阀开启压力低于压力容器的设计压力",
			"安全阀开启压力等于压力容器的设计压力",
			"安全阀开启压力略高于爆破片装置的标定爆破压力"
		],
		"a": [1]
	},
	{
		"q": "安全附件是为了使压力容器安全运行而安装在设备上的一种安全装置,应根据压力容器自身的特点安装不同的安全附件。在盛装液化气体的钢瓶上,应用最广泛的安全附件是（）",
		"o": [
			"爆破片",
			"减压阀",
			"紧急切断阀",
			"易熔塞"
		],
		"a": [3]
	},
	{
		"q": "安全管理必须要有强大的动力,并且正确地应用动力,从而激发人们保障自身和集体安全的意识,自觉地、积极地搞好安全工作。这种管理原则就是人本原理中的()原则。",
		"o": [
			"激励",
			"反馈",
			"封闭"
		],
		"a": [0]
	},
	{
		"q": "安全管理的动态相关性原则说明如果系统要素处于()状态,则事故就不会发生。",
		"o": [
			"静止的、无关的",
			"发展的、变化的",
			"动态的、相关的"
		],
		"a": [0]
	},
	{
		"q": "安全管理制度是企业为了实现安全生产,依据国家有关法律法规和行业标准,结合(),对企业各项安全管理工作所做的规定。",
		"o": [
			"目标、措施",
			"政策、方针",
			"生产、经营的安全生产实际"
		],
		"a": [2]
	},
	{
		"q": "安全技术主要是运用工程技术手段消除()不安全因素,来实现生产工艺和机械设备等生产条件的本质安全。",
		"o": [
			"环境的",
			"人的",
			"物的"
		],
		"a": [2]
	},
	{
		"q": "安全检查的类型包括()检查、专业检查、季节性检查和日常检查。",
		"o": [
			"综合",
			"指令性",
			"防火防爆安全"
		],
		"a": [0]
	},
	{
		"q": "安全检查是指对生产过程及安全管理中可能存在的事故隐患、危险与有害因素、安全缺陷等进行()。",
		"o": [
			"检验",
			"识别",
			"查证"
		],
		"a": [2]
	},
	{
		"q": "安全色红色的含义为()。",
		"o": [
			"禁止、停止、危险的信息",
			"必须遵守规定的指令性信息",
			"注意、警告的信息"
		],
		"a": [0]
	},
	{
		"q": "安全色黄色的含义为()。",
		"o": [
			"注意、警告的信息",
			"必须遵守规定的指令性信息",
			"安全的指示性信息"
		],
		"a": [0]
	},
	{
		"q": "安全色蓝色的含义为()。",
		"o": [
			"禁止、停止、危险的信息",
			"注意、警告的信息",
			"必须遵守规定的指令性信息"
		],
		"a": [2]
	},
	{
		"q": "安全设备的设计、制造、安装、使用、检测、维修、改造和报废,应当符合国家标准或者()。",
		"o": [
			"专业标准",
			"企业标准",
			"行业标准"
		],
		"a": [2]
	},
	{
		"q": "安全设备的设计、制造、安装、使用、检测、维修、改造和报废,应当符合国家标准或者()标准。",
		"o": [
			"行业",
			"专业",
			"企业"
		],
		"a": [0]
	},
	{
		"q": "安全设施“三同时”是危险化学品生产经营单位安全生产的重要保障措施,是一种()保障措施。",
		"o": [
			"事中",
			"事后",
			"事前"
		],
		"a": [2]
	},
	{
		"q": "安全生产的“五要素”是指安全文化、安全法制、安全()、安全科技和安全投入。",
		"o": [
			"管理",
			"责任",
			"环境"
		],
		"a": [1]
	},
	{
		"q": "安全生产管理的目标是减少、控制危害和事故,尽量避免生产过程中由于()所造成的人身伤害、财产损失及其他损失。",
		"o": [
			"管理不善",
			"事故",
			"危险"
		],
		"a": [1]
	},
	{
		"q": "安全生产管理工作应该做到预防为主,通过有效的管理和技术手段,减少和防止人的不安全行为和物的不安全状态,这就是()。",
		"o": [
			"人本原理",
			"预防原理",
			"强制原理"
		],
		"a": [1]
	},
	{
		"q": "安全生产管理工作应该做到预防为主,通过有效的管理和技术手段,减少和防止人的不安全行为和物的不安全状态,这就是()原理。",
		"o": [
			"预防",
			"人本",
			"强制"
		],
		"a": [0]
	},
	{
		"q": "安全生产监督管理部门和负有安全生产监督管理职责的有关部门接到较大事故报告后,应当逐级上报()安全生产监督管理部门和负有安全生产监督管理职责的有关部门。",
		"o": [
			"地市级人民政府",
			"国务院",
			"省、自治区、直辖市人民政府"
		],
		"a": [2]
	},
	{
		"q": "安全生产监督管理部门和负有安全生产监督管理职责的有关部门接到特别重大事故和重大事故报告后,应当逐级上报()安全生产监督管理部门和负有安全生产监督管理职责的有关部门。",
		"o": [
			"省、自治区、直辖市人民政府",
			"地市级人民政府",
			"国务院"
		],
		"a": [2]
	},
	{
		"q": "安全生产监督管理部门和负有安全生产监督管理职责的有关部门接到一般事故报告后,应当逐级上报至()安全生产监督管理部门和负有安全生产监督管理职责的有关部门。",
		"o": [
			"国务院",
			"省、自治区、直辖市人民政府",
			"设区的市级人民政府"
		],
		"a": [2]
	},
	{
		"q": "安全生产监督管理部门和负有安全生产监督管理职责的有关部门逐级上报事故情况,每级上报的时间不得超过()小时。",
		"o": [
			"12",
			"6",
			"2"
		],
		"a": [2]
	},
	{
		"q": "安全生产责任制是按照安全生产方针和“()”的原则,将各级负责人员、各职能部门及其工作人员和各岗位生产人员在安全生产方面应做的事情和应负的责任加以明确规定的一种制度。",
		"o": [
			"管生产的同时必须管安全",
			"安全生产、人人有责",
			"三同时"
		],
		"a": [0]
	},
	{
		"q": "安全泄放系统是由泄放路径和()构成的。",
		"o": [
			"爆破片",
			"泄放装置",
			"泄放口"
		],
		"a": [1]
	},
	{
		"q": "安全泄放装置能自动迅速地泄放压力容器内的介质,以便使压力容器始终保持在()压力范围内。",
		"o": [
			"最高允许工作",
			"设计",
			"工作"
		],
		"a": [0]
	},
	{
		"q": "安全仪表系统又称()。",
		"o": [
			"SOS",
			"SYS",
			"SIS"
		],
		"a": [2]
	},
	{
		"q": "安全阅是锅炉上重要的安全附件之一,每月自动排放一次,每周手动排放试验一次做好记录并签名,应定期检验、定压并铅封完好,定期检验的周期是",
		"o": [
			"一年",
			"超半年",
			"三个月",
			"二年"
		],
		"a": [0]
	},
	{
		"q": "按安全生产绩效颁发奖金是对人本原理的()的应用。",
		"o": [
			"动力原则和能级原则",
			"动力原则和激励原则",
			"激励原则和能级原则"
		],
		"a": [1]
	},
	{
		"q": "按照《安全生产法》规定,危险化学品生产经营单位的从业人员不服从管理,违反安全生产规章制度或者操作规程的,由()给予批评教育,依照有关规章制度给予处分;造成重大事故,构成犯罪的,依照刑法有关规定追究刑事责任。",
		"o": [
			"生产经营单位",
			"车间主任",
			"上级领导"
		],
		"a": [0]
	},
	{
		"q": "按照《化学品安全标签编写规定》的要求,化学品的名称应用()标明。",
		"o": [
			"英文",
			"中文",
			"中文和英文分别"
		],
		"a": [2]
	},
	{
		"q": "按照《化学品安全技术说明书编写规定》的要求,化学品主要成分为(),要填写有害组分的品名和浓度范围。",
		"o": [
			"纯品",
			"混合物",
			"有机物"
		],
		"a": [1]
	},
	{
		"q": "按照《特种设备安全监察条例》的定义，特种设备包括锅炉、压力容器、压力管道8类设备。下列设备中，不属于特种设备的是（）。",
		"o": [
			"旅游景区观光车辆",
			"场(厂)内专用机动车辆",
			"浮顶式原油储罐",
			"建筑工地升降机"
		],
		"a": [2]
	},
	{
		"q": "按照爆炸产生的原因和性质,爆炸可分为()。",
		"o": [
			"物理爆炸、化学爆炸和核爆炸",
			"炸药爆炸、化学爆炸和分解爆炸",
			"物理爆炸、化学爆炸和分解爆炸"
		],
		"a": [0]
	},
	{
		"q": "按照爆炸反应相的不同爆炸可分为气相爆炸、液相爆炸和固相爆炸。下列爆炸情形中，属于液相爆炸的是，（）。",
		"o": [
			"液氧和煤粉混合时引起的爆炸",
			"爆炸性混合物及其他爆炸性物质的爆炸",
			"飞扬悬浮于空气中的可燃粉尘引起的爆炸",
			"液体被喷成雾状物在剧烈燃烧时引起的爆炸"
		],
		"a": [0]
	},
	{
		"q": "按照爆炸物质反应相的不同爆炸可分为气相爆炸液相爆炸、固相爆炸。空气与氢气混合物的爆炸、钢水与水混合产生的爆炸分别属于（）",
		"o": [
			"液相爆炸和气相爆炸",
			"气相爆炸和液相爆炸",
			"液相爆炸和固相爆炸",
			"气相爆炸和固相爆炸"
		],
		"a": [2]
	},
	{
		"q": "按照物质的燃烧特性可以把火突分为A-F六个类别。下列关于火灾分类的说法中，正确的是（）。",
		"o": [
			"实验室乙醇着火属于C类火灾",
			"工厂镁铝合金粉末自燃着火属于E类火灾",
			"家庭的家用电器着火属于D类火灾",
			"家庭炒菜时油锅着火属于F类火灾"
		],
		"a": [3]
	},
	{
		"q": "按照系统安全工程的观点,安全是指系统中人员免遭()的伤害。",
		"o": [
			"有害因素",
			"事故",
			"不可承受风险"
		],
		"a": [2]
	},
	{
		"q": "把人体与意外释放能量或危险物质隔离开,是一种不得已的隔离措施,是保护人身安全的最后一道防线,这是()。",
		"o": [
			"避难",
			"个体防护",
			"救援"
		],
		"a": [1]
	},
	{
		"q": "包装按包装容器的耐变形能力分为()。",
		"o": [
			"软包装和硬包装",
			"内包装和外包装",
			"运输包装和销售包装"
		],
		"a": [0]
	},
	{
		"q": "保护导体包括保护接地线、保护接零线和等电位连接线。下列对保护导体截面积的要求中正确的是（）",
		"o": [
			"铝质PEN线截面积不得小于25.0mm2",
			"铜质PEN线截面积不得小于16.0mm2",
			"没有机械防护的PE线截面积不得小于10.0mm2",
			"有机械防护的PE线截面积不得小于2.5mm2"
		],
		"a": [3]
	},
	{
		"q": "保护接地的做法是将电气设备故障情况下可能呈现危险电压的金属部位经接地线、接地体同大地紧密地连接起来。下列关于保护接地的说法中，正确的是（）。",
		"o": [
			"保护接地防护措施可以消除电气设备漏电状态",
			"保护接地不适用于所有不接地配电网",
			"保护接地是防止间接接触电击的安全技术措施",
			"保护接地的安全原理是通过高电阻接地，把故障电压限制在安全范围之内"
		],
		"a": [2]
	},
	{
		"q": "保护接零的安全原理是当电气设备漏电时形成单相短路，促使线路上的短路保护元件迅速动作，切断漏电设备的电源。因此，保护零线必须有足够的截面。当相线截面为10mm2时，保护零线的截面不应小于（）mm2",
		"o": [
			"10",
			"6",
			"4",
			"2.5"
		],
		"a": [0]
	},
	{
		"q": "保护接零是为了防止电击事故而采取的安全措施在变压器的中性点接地系统中当某相带电体碰连设备外壳时可能造成电击事故。关于保护接零的说法，正确的是（）",
		"o": [
			"保护接零能将漏电设备上的故障电压降低到安全范围以内但不能迅速切断电源",
			"保护接零既能将漏电设备上的故障电压降低到安全范围以内又能迅速切断电源",
			"保护接零既不能将漏电设备上的故障电压降低到安全范围以内也不能迅速切断电源",
			"保护接零一般不能将漏电设备上的故障电压降低到安全范围以内但可以迅速切断电源"
		],
		"a": [3]
	},
	{
		"q": "爆破片是一种()装置。",
		"o": [
			"连锁",
			"安全泄压",
			"警报"
		],
		"a": [1]
	},
	{
		"q": "爆破片装置是一种()安全附件。",
		"o": [
			"熔化型",
			"断裂型",
			"阀型"
		],
		"a": [1]
	},
	{
		"q": "爆炸过程表现为两个阶段:在第一阶段,物质的(或系统的)潜在能以一定的方式转化为强烈的压缩能;第二阶段,压缩物质急剧膨胀,对外做功,从而引起周围介质的变化和破坏。下列关于爆炸破坏作用的说法中,正确的是()。",
		"o": [
			"爆炸形成的高温、高压、低能量密度的气体产物,以极高的速度向周围膨胀,强烈压缩周围的静止空气,使其压力、密度和温度突跃升高",
			"爆炸发生时,特别是较猛烈的爆炸往往会引起反复较长时间的地震波",
			"粉尘作业场所轻微的爆炸冲击波导致地面上的粉尘扬起,引起火灾",
			"爆炸的机械破坏效应会使容器、设备、装置以及建筑材料等的碎片,在相当大的范围内飞散而造成伤害"
		],
		"a": [3]
	},
	{
		"q": "爆炸品仓库库房内部照明应采用()灯具,开关应设在库房外面。",
		"o": [
			"普通型",
			"防爆型",
			"白炽型"
		],
		"a": [1]
	},
	{
		"q": "爆炸品仓库要阴凉通风,远离火种、热源,防止阳光直射,一般库房内相对湿度一般控制在()。",
		"o": [
			"55%至65%",
			"45%至55%",
			"65%至75%"
		],
		"a": [2]
	},
	{
		"q": "爆炸品仓库要阴凉通风,远离火种、热源,防止阳光直射,一般库温度控制在()。",
		"o": [
			"35℃以下",
			"10℃以下",
			"15℃至30℃"
		],
		"a": [2]
	},
	{
		"q": "爆炸品的包装箱不宜直接在地面上放置,最好铺垫()cm左右的方木或垫板。",
		"o": [
			"20",
			"40",
			"50"
		],
		"a": [0]
	},
	{
		"q": "爆炸品禁止使用的灭火剂()。",
		"o": [
			"沙土盖压",
			"泡沫",
			"水"
		],
		"a": [0]
	},
	{
		"q": "爆炸品库房内部照明应采用防爆型灯具,开关应设在库房()。",
		"o": [
			"里面",
			"里、外都行",
			"外面"
		],
		"a": [2]
	},
	{
		"q": "爆炸品宜储藏于()级轻顶耐火建筑的库房内。",
		"o": [
			"一",
			"三",
			"二"
		],
		"a": [0]
	},
	{
		"q": "爆炸品应储存在()轻顶耐火建筑内。",
		"o": [
			"一级",
			"三级",
			"二级"
		],
		"a": [0]
	},
	{
		"q": "爆炸是物质系统的一种极为迅速的物理的或化学的能量释放或转化过程，是系统蕴藏或瞬间形成的大量能量在有限的体积和极短的时间内，骤然释放或转化的现象。爆炸现象最主要的特征是",
		"o": [
			"爆炸瞬间附近温度急剧升高",
			"爆炸点附近产生浓烟",
			"爆炸瞬间爆炸点及其周围压力急剧升高",
			"周围介质发生持续振动或邻近物质遭到破坏"
		],
		"a": [3]
	},
	{
		"q": "爆炸危险场所电气设备的类型必须与所在区域的危险等级相适应。因此，必须正确划分区域的危险等级。对于气体、蒸气爆炸危险场所，正常运行时预计周期性出现或偶然出现爆炸性气体、蒸气或薄雾的区域应将其危险等级划分为（）区。",
		"o": [
			"1",
			"20",
			"0",
			"2"
		],
		"a": [0]
	},
	{
		"q": "爆炸危险环境应优先采用()线。",
		"o": [
			"铜",
			"铁",
			"铝"
		],
		"a": [0]
	},
	{
		"q": "爆炸物品()单独隔离限量储存。",
		"o": [
			"不准",
			"必须",
			"根据具体情况而定"
		],
		"a": [1]
	},
	{
		"q": "爆炸物品、一级易燃物品、遇湿燃烧物品、剧毒物品()露天堆放。",
		"o": [
			"可以",
			"允许",
			"不得"
		],
		"a": [2]
	},
	{
		"q": "爆炸物品厂房之间的安全距离是根据爆炸产生的()确定的。",
		"o": [
			"冲击波",
			"破片飞散距离",
			"气体扩散距离"
		],
		"a": [0]
	},
	{
		"q": "爆炸现象的最主要特征是()。",
		"o": [
			"压力急剧升高",
			"温度升高",
			"发热发光"
		],
		"a": [0]
	},
	{
		"q": "爆炸性粉尘环境是指在一定条件下，粉尘、纤维或飞絮的可燃物质与空气形成的混合物被点燃后，能够保持燃烧自行传播的环境，根据粉尘、纤维或飞絮的可燃物质与空气形成的混合物出现的频率和持续时间及粉尘厚度进行分类，将爆炸性危险环境分为（）。",
		"o": [
			"20区、21区、22区",
			"30区、31区、32区",
			"10区、11区、12区",
			"00区、01区、02区"
		],
		"a": [0]
	},
	{
		"q": "爆炸性其他环境是指在一定条件下，气体或蒸汽可燃性物质与空气形成的混合物，该混合物被点燃后，能够保持燃烧自行传播的环境。根据爆炸性气体混合物出现的频繁程度和持续时间，对爆炸性气体环境危险场所进行区分，油罐外3m内应划为（）。",
		"o": [
			"1区",
			"3区",
			"0区",
			"2区"
		],
		"a": [3]
	},
	{
		"q": "爆炸性气体化合物按照()被分为6组。",
		"o": [
			"最大试验安全间隙",
			"最小引燃电流",
			"引燃温度"
		],
		"a": [2]
	},
	{
		"q": "爆炸性物品的销毁方法有:爆炸法、烧毁法、()、化学分解法。",
		"o": [
			"填埋法",
			"溶解法",
			"石灰固化法"
		],
		"a": [1]
	},
	{
		"q": "北京2008年奥运火炬长72cm，重985g，燃料为气态丙烷，燃烧期间15min，在零风速下火焰高度25cm至30cm，在强光和日光情况下均可识别和拍摄。这种能形成稳定火焰的燃烧属于()",
		"o": [
			"分解燃烧",
			"扩散燃烧",
			"蒸发燃烧",
			"混合燃烧"
		],
		"a": [1]
	},
	{
		"q": "苯急性中毒主要表现为对中枢神经系统的麻醉作用,而慢性中毒主要为()系统的损害。",
		"o": [
			"消化",
			"呼吸",
			"造血"
		],
		"a": [2]
	},
	{
		"q": "比水轻的非水溶性可燃、易燃液体火灾,原则上不能用()扑救。",
		"o": [
			"水",
			"砂土",
			"干粉"
		],
		"a": [0]
	},
	{
		"q": "避雷器并联在被保护设备或设施上,正常时处在()的状态。",
		"o": [
			"连通",
			"不通",
			"不通或连通"
		],
		"a": [1]
	},
	{
		"q": "变电站的位置选择应考虑供电、建筑、安全等方面的要求。从安全的角度考虑，下列关于变电站选址的说法中，正确的是（）。",
		"o": [
			"设在人员密集场所",
			"建在企业的下风侧",
			"避开易燃易爆环境",
			"建在地势低洼处"
		],
		"a": [2]
	},
	{
		"q": "变配电站内安装有多种不同的高压电器，如断路器、负荷开关、隔离开关、高压熔断器、互感器等，以达到不同的控制和保护要求。下图所示的四种10KV高压电器中，真空断路器是（）。",
		"o": [
			"（A）",
			"（B）",
			"（D）",
			"（C）"
		],
		"a": [
			""
		]
	},
	{
		"q": "变压器的中性点不接地系统采取的保护接地系统简称IT系统，适用于各种不接地配电网。如某些1KV-10KV配电网，煤矿井下低压配电网等。在380V不接地低压系统中，保护接地电阻最大不应超过（）",
		"o": [
			"1Ω",
			"4Ω",
			"10Ω",
			"2Ω"
		],
		"a": [1]
	},
	{
		"q": "变压器中性点接地叫()接地。",
		"o": [
			"安全",
			"工作",
			"保护"
		],
		"a": [1]
	},
	{
		"q": "标志n表示()型防爆电气设备。",
		"o": [
			"充砂",
			"特殊",
			"无火花"
		],
		"a": [2]
	},
	{
		"q": "不能用于擦洗设备的是()。",
		"o": [
			"肥皂",
			"汽油",
			"洗衣粉"
		],
		"a": [1]
	},
	{
		"q": "不属于冲压（剪）作业中的危险是（）",
		"o": [
			"动作失控",
			"开关失灵",
			"模具危险",
			"监测危害"
		],
		"a": [3]
	},
	{
		"q": "不属于机械本质安全设计范畴的是：（）",
		"o": [
			"设计安全的控制系统",
			"设计符合人机工程学的原则",
			"设计合理的人行通道",
			"设计安全的传动系统"
		],
		"a": [2]
	},
	{
		"q": "不属于燃烧三要素的是()。",
		"o": [
			"可燃性物质",
			"阻燃性物质",
			"点火源"
		],
		"a": [1]
	},
	{
		"q": "不属于炸药爆炸的三要素是()。",
		"o": [
			"反应过程的燃烧性",
			"反应过程的放热性",
			"反应过程的高速性"
		],
		"a": [0]
	},
	{
		"q": "不同火灾场景应使用相应的灭火剂选择正确的灭火剂是灭火的关键。下列火灾中能用水灭火的是（）",
		"o": [
			"普通木材家具引发的火灾",
			"未切断电源的电气火灾",
			"高温状态下化工设备火灾",
			"硫酸、盐酸和硝酸引发的火灾"
		],
		"a": [0]
	},
	{
		"q": "不同色在不同背景比作用下,可使人对色彩的感党产生距离上的变化,一般情况下,有前进、凸出和接近感觉的颜色是()",
		"o": [
			"高明度和冷色系",
			"低明度和冷色系",
			"低明度和暖色系",
			"高明度和暖色系"
		],
		"a": [3]
	},
	{
		"q": "不锈钢管道主要的腐蚀类型是()。",
		"o": [
			"晶间腐蚀",
			"点腐蚀",
			"晶间腐蚀和点腐蚀"
		],
		"a": [2]
	},
	{
		"q": "不锈钢容器进行水压试验时,应该控制水中的()含量,防止腐蚀。",
		"o": [
			"氢离子",
			"氯离子",
			"氧离子"
		],
		"a": [1]
	},
	{
		"q": "不锈钢容器进行水压试验时,应该控制水中的()离子含量,防止腐蚀。",
		"o": [
			"氯",
			"氢",
			"氧"
		],
		"a": [0]
	},
	{
		"q": "采取工程技术措施消除和降低粉尘危害是防止尘肺发生的根本措施。下列关于生产性粉尘的治理控制和效果的说法中，错误的是（）。",
		"o": [
			"某企业通过改革生产工艺流程，能有效降低生产性粉尘排放量",
			"某石材加工企业作业人员佩戴新型防尘护具，能有效降低职业伤害",
			"某石粉厂水磨石英工段采用密闭、抽风方法，能有效消除粉尘",
			"某玻璃加工企业将干法拌料改为湿法拌料，能有效改善作业环境"
		],
		"a": [2]
	},
	{
		"q": "采用不同的接地、接零保护方式的配电系统，如IT系统（保护接地），TT系统和TN系统（保护接零），属于间接接触电击防护措施，下列关于上述三种系统的说法中，正确的是（）。",
		"o": [
			"TN系统能够将漏电设备上的故障电压降低到安全范围内",
			"TT系统必须装设剩余电流的作保护装置或过电流保护装置",
			"TT系统能够将故障电压限制在安全范围内，但漏电状态并未消失",
			"TN系统能够将故障设备的电源断开，消除电危险"
		],
		"a": [1]
	},
	{
		"q": "参加应急预案()的人员应当包括应急预案涉及的政府部门工作人员和有关安全生产及应急管理方面的专家。",
		"o": [
			"评审",
			"修订",
			"编制"
		],
		"a": [0]
	},
	{
		"q": "操作金属切削机床的危险大致存在两类。第一类是故障、能量中断、机械零件破损及其他功能紊乱造成的危险；第二类是安全措施错误、安全装置缺陷或定位不当造成的危险。下列金属切削机床作业的危险中属于第二类危险的是（）",
		"o": [
			"机床稳定性丧失配重系统的元件破坏等引起的危险",
			"机床意外启动、进给装置超负荷工作等引起的危险",
			"机床部件、电缆、气路等连接错误引起的危险",
			"机床的互锁装置与限位装置失灵等引起的危险"
		],
		"a": [3]
	},
	{
		"q": "叉车等车辆的液压系统，一般都使用中高压供油，高压软管的可靠性不仅关系车辆的正常工作，一旦发生破裂还将直接危害人身安全。因此高压软管必须符合相关标准要求，并通过耐压试验、泄漏试验以及（）等试验检测。",
		"o": [
			"脉冲试验、气密试验",
			"长度变化试验、拉断试验",
			"长度变化试验、脉冲试验",
			"拉断试验、脉冲试验"
		],
		"a": [2]
	},
	{
		"q": "叉车护顶架是为保护司机免受重物落下造成伤害而设置的安全装置。下列关于叉车护顶架的说法中，错误的是（）。",
		"o": [
			"护顶架应进行疲劳载荷试验检测",
			"护顶架一般都是由型钢焊接而成",
			"起升高度超过1．8m，必须设置护顶架",
			"护顶架必须能够遮掩司机的上方"
		],
		"a": [0]
	},
	{
		"q": "叉车是一种对成件托盘货物进行装卸、堆垛和短距离搬运的轮式车辆。关于叉车安全使用要求的说法，正确的是（）",
		"o": [
			"叉运大型货物影响司机视线时可倒开叉车",
			"运输物件行驶过程中应保持起落架水平",
			"特殊作业环境下可以单叉作业",
			"严禁使用叉车装卸重量不明物体"
		],
		"a": [3]
	},
	{
		"q": "产品的维修性设计是设计人员从维修角度考虑，当运行中的产品发生故障时，能够在早期容易、准确地发现故障，并且易于拆卸、检修和安装。在进行维修性设计中不需要重点考虑的是（）",
		"o": [
			"维修人员的安全性",
			"可达性",
			"零部件的标准化及互换性",
			"产品整体运输的快速性"
		],
		"a": [3]
	},
	{
		"q": "产生静电的方式有很多,当带电雾滴或粉全撞击导体时,会产生静电,这种静电产生的方式属于(）",
		"o": [
			"电荷迁移",
			"接触一分离起电",
			"感应起电",
			"破断起电"
		],
		"a": [0]
	},
	{
		"q": "产生职业病危害的用人单位的工作场所应当生产布局合理,符合有害与无害作业()的原则。",
		"o": [
			"适当分开",
			"分开",
			"不分开"
		],
		"a": [1]
	},
	{
		"q": "产生职业病危害的用人单位的工作场所职业病危害因素的强度或者浓度应当符合国家()标准。",
		"o": [
			"劳动保护",
			"职业卫生",
			"安全生产"
		],
		"a": [1]
	},
	{
		"q": "常见的化工过程包括加热、传热、蒸发、蒸馏、结晶、干燥以及气体吸收与解析等。下列关于化工过程安全性的说法中，正确的是（）。",
		"o": [
			"为提高电感加热设备的安全可靠程度应采用较小截面的导线",
			"干燥物料中有害杂质挥发性较强时不需事先清除",
			"装有先进的点火联锁保护系统的加热炉，点火前可以不用吹扫炉膛",
			"采用真空蒸馏方法可以降低流体沸点"
		],
		"a": [3]
	},
	{
		"q": "常见职业的体力劳动强度作业人体代谢率密切相关根据作业人体的能耗量、氧耗量、心率谢率等指标将体力劳动强度分为四级关于体力劳动强度分级的说法正确的是（）",
		"o": [
			"臂或者氨干负荷工作如搬重物属于Ⅳ级（极重劳动）",
			"臂或者腿的工作如间断搬运中等重物属于Ⅱ级（中等劳动）",
			"臂或者干上作如操作风动工具属于级（重劳动",
			"手成者臂心工作如锯木头属于1级（轻劳动）"
		],
		"a": [0]
	},
	{
		"q": "常用的灭火方法不包括()。",
		"o": [
			"扑打法",
			"冷却法",
			"隔离法"
		],
		"a": [0]
	},
	{
		"q": "常用危险化学品标志中的图形为“骷髅头和交叉骨形”,标示危险化学品为()。",
		"o": [
			"爆炸品",
			"腐蚀品",
			"有毒品"
		],
		"a": [2]
	},
	{
		"q": "常用危险化学品的标志设主标志和副标志,主标志()种。",
		"o": [
			"18",
			"15",
			"16"
		],
		"a": [2]
	},
	{
		"q": "常用危险化学品的主标志和副标志的区别是:副标志中没有()。",
		"o": [
			"文字说明",
			"危险性类别号",
			"图形"
		],
		"a": [1]
	},
	{
		"q": "常用于阀座和阀芯或焊缝严密性的检查是()。",
		"o": [
			"气压试验",
			"液压试验",
			"渗透试验"
		],
		"a": [2]
	},
	{
		"q": "车间级综合性安全检查每月不少于()次。",
		"o": [
			"2",
			"1",
			"3"
		],
		"a": [1]
	},
	{
		"q": "齿轮、链条、皮带、联轴器等都是常用的机械传动机构。机械传动机构运行中处在相对运动的状态，会带来机械伤害的危险。下列机械传动机构部位中，属于危险部位的是（）",
		"o": [
			"齿轮、齿条传动的齿轮与齿条分离处",
			"蜗杆的端部",
			"联轴器的突出件",
			"皮带传动的皮带轮的中间部位"
		],
		"a": [2]
	},
	{
		"q": "冲压事故可能发生在冲压设备的不同危险部位,且以发生在冲头下行过程中伤害操作工人手部的事故较多。下列危险因素中,与冲手事故无直接关系的是()",
		"o": [
			"应用刚性离合器",
			"电源开关失灵",
			"机械零件受到强烈振动而损坏",
			"模具设计不合格"
		],
		"a": [1]
	},
	{
		"q": "冲压作业过程中，冲压事故可能发生在各作业环节。同时，冲压设备类型、模具、形式对作业安全性也有很大影响。当操作者的手处于冲头与冲模之间时冲头下落，就很可能造成冲手事故。造成这种事故的主要原因是（）。。",
		"o": [
			"模具缺陷",
			"设备故障或操作错误",
			"设备润滑不良",
			"工件滑脱"
		],
		"a": [1]
	},
	{
		"q": "冲压作业有多种安全技术措施。其中,机械防护装置结构简单、制造方便,但存在某些不足,如对作业影响较大,应用有一-定局限性等。下列装置中,不属于机械防护类型的是()",
		"o": [
			"摆杄护手装置",
			"双手按钮式保护装置",
			"推手式保护装置",
			"拉手安全装置"
		],
		"a": [1]
	},
	{
		"q": "冲压作业中，冲头往复高速运动。由于人的动作偏差、控制开关失灵以及模具缺陷都可能导致发生冲手事故。为此，需要在冲床上安装不同类型的防护装置。下列防护装置中，不属于机械式防护装置的是（）式装置。",
		"o": [
			"推手保护",
			"按钮联锁",
			"拉手安全",
			"摆杆护手"
		],
		"a": [1]
	},
	{
		"q": "除所有大中型危险化学品企业外,不具备建立专职救援队条件的其他危险化学品企业,必须建立()。",
		"o": [
			"志愿救援队",
			"兼职救援队",
			"专业应急救援队"
		],
		"a": [1]
	},
	{
		"q": "除所有大中型危险化学品企业外,不具备建立专职救援队条件的其他危险化学品企业,必须建立()救援队。",
		"o": [
			"志愿",
			"兼职",
			"专业应急"
		],
		"a": [1]
	},
	{
		"q": "储存的危险化学品应有符合国家标准要求的明显标志,同一区域储存两种或两种以上不同级别的危险品时,应按()等级危险物品的性能标志。",
		"o": [
			"最高",
			"中等",
			"最低"
		],
		"a": [0]
	},
	{
		"q": "储存危险化学品的采暖管道和设备的保温材料,应采用()材料。",
		"o": [
			"燃烧",
			"非燃烧",
			"石棉"
		],
		"a": [1]
	},
	{
		"q": "储存危险化学品的建筑通排风系统的通风管道不宜穿过防火墙等防火分隔物,如必须穿过时应用()材料分隔。",
		"o": [
			"非燃烧",
			"燃烧",
			"木质"
		],
		"a": [0]
	},
	{
		"q": "储存危险化学品的建筑通排风系统的通风管应采用()材料制作。",
		"o": [
			"易燃",
			"非燃烧",
			"木质"
		],
		"a": [1]
	},
	{
		"q": "储存危险化学品的库房内()。",
		"o": [
			"允许住人",
			"不得住人",
			"只允许值班员居住"
		],
		"a": [1]
	},
	{
		"q": "触电事故中,绝大部分是()导致人身伤亡的。",
		"o": [
			"电休克",
			"人体接受电流遭到电击",
			"烧伤"
		],
		"a": [1]
	},
	{
		"q": "船舶在海上遇险时的报警包括船对岸报警、船对船报警、岸对船报警。报警信息应包括（）。",
		"o": [
			"遇险船舶的识别码、遇险位置、遇险性质和其他有助于搜救的信息",
			"遇险船舶的类别，船帕装载状况、海况及其他相关信息",
			"遇险船舶的识别码、遇险位置、海况和其他相关信息",
			"遇险船舶的船名、类别、遇险位置、通险性质等信息"
		],
		"a": [0]
	},
	{
		"q": "从工作介质这一方面来考虑划分压力容器的界限范围应该包括气体、液化气体和最高工作温度高于或等于其标准()的液体。",
		"o": [
			"冰点",
			"沸点",
			"露点"
		],
		"a": [1]
	},
	{
		"q": "从事防震减灾活动,应当遵守国家有关()。",
		"o": [
			"法律法规标准",
			"法规",
			"防震减灾标准"
		],
		"a": [2]
	},
	{
		"q": "从事危险化学品零售业务的店面内只许存放()的危险化学品,其存放总量不得超过1吨。",
		"o": [
			"民用小包装",
			"工业用小包装",
			"民用大包装"
		],
		"a": [0]
	},
	{
		"q": "从事易燃易爆作业的人员应穿()工作服以防静电。",
		"o": [
			"合成纤维",
			"含金属纤维的棉布",
			"普通"
		],
		"a": [1]
	},
	{
		"q": "从事易燃易爆作业的人员应穿()以防静电。",
		"o": [
			"合成纤维工作服",
			"普通工作服",
			"含金属纤维的棉布工作服"
		],
		"a": [2]
	},
	{
		"q": "存放爆炸物的仓库应采用()照明设备。",
		"o": [
			"白炽灯",
			"防爆型灯具",
			"日光灯"
		],
		"a": [1]
	},
	{
		"q": "大跨度门式起重机械应安装防偏斜装置或偏斜指示装置。防偏斜装置或偏斜指示装置有多种形式其中安装在靠近门式起重机的柔性支腿处的应是（）",
		"o": [
			"电动式偏斜指示装置",
			"凸轮式防偏斜装置",
			"钢丝绳一齿条式偏斜指示装置",
			"数字测距式偏斜指示装置"
		],
		"a": [1]
	},
	{
		"q": "大中型危险化学品仓库内应设库区和生活区,两区之间应有2m以上的实体围墙,围墙与库区内建筑的建筑距离不应小于()m,并应满足围墙两侧建筑物之间的防火距离要求。",
		"o": [
			"2",
			"5",
			"8"
		],
		"a": [1]
	},
	{
		"q": "大中型危险化学品仓库应选址在远离市区和居民区的()。",
		"o": [
			"当地主导风向的上风向和河流上游的地域",
			"当地主导风向的上风向和河流下游的地域",
			"当地主导风向的下风向和河流下游的地域"
		],
		"a": [2]
	},
	{
		"q": "大中型危险化学品仓库与周围公共建筑物、交通干线、工矿企业等距离至少保持()m。",
		"o": [
			"1000",
			"500",
			"1500"
		],
		"a": [0]
	},
	{
		"q": "带电灭火时,若用水枪灭火,宜采用()水枪。",
		"o": [
			"水柱",
			"喷雾",
			"喷淋"
		],
		"a": [1]
	},
	{
		"q": "单位或者个人违反《中华人民共和国突发事件应对法》,导致突发事件发生或者危害扩大,给他人人身、财产造成损害的,应当依法承担()。",
		"o": [
			"民事责任",
			"刑事责任",
			"行政处罚"
		],
		"a": [0]
	},
	{
		"q": "单线循环脱挂抱索器客运架空索道在吊具距地高度大于（）时应配备缓降器救护工具",
		"o": [
			"10m",
			"15m",
			"8m",
			"18m"
		],
		"a": [1]
	},
	{
		"q": "当操作人员的皮肤溅上烧碱,应()。",
		"o": [
			"无需处理",
			"立即用大量盐酸冲洗",
			"立即用硼酸溶液冲洗"
		],
		"a": [2]
	},
	{
		"q": "当发生危险化学品事故时,现场人员必须根据各自企业制定的事故预案采取积极有效的(),尽量减少事故的蔓延,并向有关部门报告和报警。",
		"o": [
			"撤离方式",
			"抑制措施",
			"善后措施"
		],
		"a": [1]
	},
	{
		"q": "当工作地点狭窄、行动困难以及周围有大面积接地体等环境其安全电压应采用()V的电压。",
		"o": [
			"12",
			"42",
			"36"
		],
		"a": [0]
	},
	{
		"q": "当可燃性固体呈粉末状态，粒度足够细，飞扬悬浮于空气中，并达到一定浓度，在相对密闭的空间内，遇到足够的点火能量，就能发生粉尘爆炸。粉尘爆炸的主要措施之一是消除粉尘源。如果某车间产生的是镁粉尘，消除粉尘源时，不能采用()粉尘器。",
		"o": [
			"过滤",
			"袋式",
			"湿式",
			"旋风"
		],
		"a": [2]
	},
	{
		"q": "当可燃性固体呈粉体状态，粒度足够细，飞扬悬浮于空气中，并达到一定浓度时，在相对密闭的空间内，遇到足够的点火能量，就能发生粉尘爆炸。下列各组常见粉尘中，都能够发生爆炸的是（）。",
		"o": [
			"金属粉尘、煤粉尘、粮食粉尘、木粉尘",
			"纸粉尘、煤粉尘、粮食粉尘、石英粉尘",
			"煤粉尘、粮食粉尘、水泥粉尘、棉麻粉尘",
			"饲料粉尘、棉麻粉尘、烟草粉尘、玻璃粉尘"
		],
		"a": [0]
	},
	{
		"q": "当可燃性固体呈粉体状态,粒度足够细，飞扬悬浮于空气中、并达到一定被育闭的空间内,遇到足够的点火能量就可能发生粉尘爆炸。粉尘爆炸机理行,在相对密杂的多。下列关于粉尘爆炸特点的说法中,正确的是",
		"o": [
			"爆炸压力上升速度比气体爆炸大",
			"粉尘爆炸的感应期比气体爆炸短",
			"有产生二次爆炸的可能性",
			"粉尘爆炸速度比气体爆炸大"
		],
		"a": [2]
	},
	{
		"q": "当生产和其他工作与安全发生矛盾时,要以安全为主,生产和其他工作要服从安全,这就是()原则。",
		"o": [
			"安全第一",
			"因果关系",
			"预防"
		],
		"a": [0]
	},
	{
		"q": "当事人对职业病诊断有异议的,申请鉴定可以向作出诊断的医疗卫生机构所在地地方人民政府()。",
		"o": [
			"劳动人事争议仲裁委员会",
			"卫生行政部门",
			"安全生产监督管理部门"
		],
		"a": [1]
	},
	{
		"q": "当受热、撞击或强烈震动时,容器内压力急剧增大,致使容器破裂爆炸,或导致气瓶阀门松动漏气,酿成火灾或中毒事故的危险化学品为()。",
		"o": [
			"易燃液体",
			"爆炸品",
			"压缩气体和液化气体"
		],
		"a": [2]
	},
	{
		"q": "当压力器发生超超温时、下列应急持施中,正确的是",
		"o": [
			"停止进料,关闭放空阀门",
			"逐步减少进料,对有毒易燃易爆介质,应打开放空管,将介质通过接管排至安全地点",
			"逐步减少进料,关闭放空门",
			"停止进料,对有毒易燃易爆介质,应打开放空管将介质通过接管排至安全地点"
		],
		"a": [3]
	},
	{
		"q": "当炸药爆炸时,能引起位于一定距离之外的炸药也发生爆炸,这种现象称为()。",
		"o": [
			"爆炸",
			"化学反应",
			"殉爆"
		],
		"a": [2]
	},
	{
		"q": "低、中闪点液体、一级易燃固体、自燃物品、压缩气体和液化气体类应储存于()级耐火建筑的库房内。",
		"o": [
			"三",
			"一",
			"二"
		],
		"a": [1]
	},
	{
		"q": "低、中闪点液体、一级易燃固体、自燃物品、压缩气体和液化气体类应储存于()耐火建筑的库房内。",
		"o": [
			"二级",
			"三级",
			"一级"
		],
		"a": [2]
	},
	{
		"q": "典型火灾事故的发展分为初起期、发展期、最盛期、减弱期和熄灭期。所谓的“轰燃’’发生在()阶段。",
		"o": [
			"初起期",
			"发展期",
			"减弱期",
			"最盛期"
		],
		"a": [1]
	},
	{
		"q": "电磁辐射是以波的形式传送电磁能量，辐射电磁波的波长大致为10mm～3000m。辐射电磁波的频率一般在（）KHz以上。",
		"o": [
			"100",
			"1",
			"500",
			"10"
		],
		"a": [0]
	},
	{
		"q": "电火花和电弧是重要的电气引燃源。电气装置在正常条件下和在故障条件下都可能产生电火花。下列叙述所产生的电火花中，属于正常工作条件下的是（）产生的火花。",
		"o": [
			"带电导线接地",
			"切断电感性电路时，开关断口处",
			"架空线路导线偶然碰撞",
			"电气接点接触不良"
		],
		"a": [1]
	},
	{
		"q": "电击是电流直接通过人体所造成的伤害。当数十毫安的工频电流通过人体，且电流持续时间超过人的心脏搏动周期时，短时间即导致死亡。死亡的主要原因是（）。",
		"o": [
			"严重麻痹",
			"昏迷",
			"剧烈疼痛",
			"心室发生纤维性颤动"
		],
		"a": [3]
	},
	{
		"q": "电缆沟中的油火只能用()覆盖扑灭。",
		"o": [
			"泡沫",
			"喷雾",
			"干粉"
		],
		"a": [0]
	},
	{
		"q": "电缆经过易燃易爆及腐蚀性气体场所敷设时,应()。",
		"o": [
			"直接埋设",
			"穿管保护,管口保护",
			"用防腐型电缆"
		],
		"a": [1]
	},
	{
		"q": "电力电容器不用()防雷电侵入波。",
		"o": [
			"阀型避雷器",
			"保护间隙",
			"管型避雷器"
		],
		"a": [2]
	},
	{
		"q": "电流对人体()伤害的危险性最大。",
		"o": [
			"中枢神经",
			"心脏",
			"头部"
		],
		"a": [1]
	},
	{
		"q": "电气工程通常所说的地是指()。",
		"o": [
			"离接地体20m以外的大地",
			"接地点处的地",
			"离接地体10m以外的大地"
		],
		"a": [0]
	},
	{
		"q": "电气设备的防触电保护可以分为5类。各类设备使用时对附加安全措施的装接要求不同。下列关于电气设备装接保护接地的说法中，正确的是（）",
		"o": [
			"Ⅱ类设备必须装接保护接地",
			"0Ⅰ类设备必须装接保护接地",
			"Ⅱ类设备可以装接也允许不装接保护接地",
			"Ⅲ类设别应装接保护接地"
		],
		"a": [1]
	},
	{
		"q": "电气设备的外壳防护等级用“IP+数字+数字”表示。下列对标志含义的解释中正确的是（）",
		"o": [
			"“IP51”表示“防止直径不小于1.0mm的金属线接近危险部件防尘：防止垂直方向滴水”",
			"“IP45”表示“防止工具接近危险部件防止直径不小于2.5mm固体异物；防喷水”",
			"“IP65”表示“防止直径不小于1.0mm的金属线接近危险部件尘密：防短时间浸水",
			"“IP34”表示“防止工具接近危险部件防止直径不小于2.5mm固体异物防淋水”"
		],
		"a": [0]
	},
	{
		"q": "电气装置故障危害是由于电能或控制信息在传递、分配、转换过程中失去控制而产生的。当高压系统产生单项接地故障时，在接地处附近呈现出较高的跨步电压，形成触电的危险条件，上述危险状态产生的直接原因是（）。",
		"o": [
			"异常带电",
			"安全相关系统失效",
			"爆炸",
			"异常停电"
		],
		"a": [0]
	},
	{
		"q": "电气装置故障危害是由于电能或控制信息在传递、分配、转换过程中失去控制而产生的。下列关于由电气装置故障造成危害的说法中，正确的是（）。",
		"o": [
			"电气装置故障产生的危险温度，电火花、电弧等可能引起火灾和爆炸",
			"电气设备受电磁干扰影响通讯质量",
			"电气装置故障导致异常接地，使继电位升高",
			"控制系统硬件或软件的偶然失效造成大面积停电"
		],
		"a": [0]
	},
	{
		"q": "电气装置内部短路时可能引起爆炸,有的还可能本身直接引发空间爆炸。下图所示的4种电气设备中,爆炸危险性最大、而且可能酿成空间爆炸的是()。",
		"o": [
			"低压断路器",
			"直流电动机",
			"干式变压器",
			"油浸式变压器"
		],
		"a": [3]
	},
	{
		"q": "电气装置运行时产生的危险温度、电火花（含电弧）是印发电气火灾的两类原因。电火花的温度高达数千摄氏度，是十分危险的引火源。下图所示的常用低压电器中，正常运行和正常操作时不会在空气中产生电火花的电器是（）",
		"o": [
			"螺塞式熔断器",
			"交流接触器",
			"控制按钮",
			"低压断路器"
		],
		"a": [0]
	},
	{
		"q": "电器火灾为()类火灾。",
		"o": [
			"F",
			"D",
			"E"
		],
		"a": [2]
	},
	{
		"q": "电器着火时下列不能用的灭火方法是()。",
		"o": [
			"用四氯化碳或1211灭火器进行灭火",
			"用水灭火",
			"用沙土灭火"
		],
		"a": [1]
	},
	{
		"q": "电伤是由电流的()、化学效应或机械效应对人体构成的伤害。",
		"o": [
			"磁效应",
			"场效应",
			"热效应"
		],
		"a": [2]
	},
	{
		"q": "电石和石灰是()。",
		"o": [
			"易燃固体",
			"自燃物品",
			"遇湿易燃物品"
		],
		"a": [2]
	},
	{
		"q": "电源采用漏电保护器做分级保护时,应满足上、下级开关动作的选择性。一般上一级漏电保护器的额定漏电电流()下一级漏电保护器的额定漏电流。",
		"o": [
			"等于",
			"不小于",
			"小于"
		],
		"a": [1]
	},
	{
		"q": "动火分析取样时间与动火作业的时间不得超过()min,如超过此间隔时间或动火间隔时间超过30min以上,必须重新取样分析。",
		"o": [
			"40",
			"50",
			"30"
		],
		"a": [2]
	},
	{
		"q": "毒害品性质相抵的禁止()。",
		"o": [
			"分库存放",
			"同库存放",
			"分离储存"
		],
		"a": [1]
	},
	{
		"q": "毒害性危险化学品库房的耐火等级不得低于()标准。",
		"o": [
			"三级",
			"二级",
			"一级"
		],
		"a": [1]
	},
	{
		"q": "毒害性危险化学品库房的耐火等级不得低于()级标准。",
		"o": [
			"三",
			"二",
			"一"
		],
		"a": [1]
	},
	{
		"q": "毒物被吸收速度较快的途径是()。",
		"o": [
			"皮肤",
			"消化道",
			"呼吸道"
		],
		"a": [2]
	},
	{
		"q": "毒物毒性一般但却大量进入人体,立即发生毒性反应甚至致命,称为()。",
		"o": [
			"慢性中毒",
			"亚中毒",
			"急性中毒"
		],
		"a": [2]
	},
	{
		"q": "毒物毒性一般但却大量进入人体,立即发生毒性反应甚至致命,称为()中毒。",
		"o": [
			"急性",
			"亚",
			"慢性"
		],
		"a": [0]
	},
	{
		"q": "毒物进入人体的途径有三个,即()。",
		"o": [
			"口、鼻、耳",
			"食物、空气、水",
			"皮肤、呼吸道、消化道"
		],
		"a": [2]
	},
	{
		"q": "锻造分为热锻、温锻、冷锻。热锻是使被加工的金属材料处在红热状态，通过锻造设备对金属施加的冲击力或静压力，使其发生塑性形变以获得预想尺寸和组织结构的加工方法。热锻加工中存在着多种危险有害因素。下列危险有害因素中，不属于热锻作业危险有害因素的是（）",
		"o": [
			"尘毒危害",
			"烫伤",
			"急性中毒",
			"机械伤害"
		],
		"a": [2]
	},
	{
		"q": "锻造机的结构不仅应保证设备运行中的安全，而且还应保证安装、拆除、和检修等工作的安全。下列关于锻造机安全要求的说法中，错误的是（）。",
		"o": [
			"较大型的空气锤或蒸汽-空气自由锤一般是自动操控的",
			"安全阀的重锤必须封在带锤的锤盒内",
			"锻压机的机架和突出部分不得有棱角和毛刺",
			"启动装置的结构应能防止锻压机械意外地开动或自动开动"
		],
		"a": [0]
	},
	{
		"q": "锻造加工过程中,机械设备、工具或工件的错误选择和使用,人的违章操作等,都可能导致伤害。下列伤害类型中,锻造过程中不易发生的是()。",
		"o": [
			"送料过程中造成的砸伤",
			"锤杆断裂击伤",
			"造型机轧伤",
			"辅助工具打飞击伤"
		],
		"a": [2]
	},
	{
		"q": "锻造是金属压力加工方法之一，在其加工过程中，机械设备、工具或工件的非正常选择和使用、人的违章作业等都可能导致机械伤害。下列伤害类型中，不属于机械伤害的是()",
		"o": [
			"锤头击伤",
			"冲头打崩伤人",
			"高空坠落",
			"操作杆打伤"
		],
		"a": [2]
	},
	{
		"q": "锻造是一种利用锻压机械对金属坯料施加压力,使其产生塑性变形以获得具有一定机械性能、一定形状和尺寸的锻件的加工方法。锻造生产中存在多种危险有害因素。下列关锻造生产危险有害因素的说法中,错误的是（）。",
		"o": [
			"锻锤撞击、锻件或工具被打飞、模具或冲头打崩可导致人员受伤",
			"红热的锻件遇可燃物可能引燃成灾",
			"红热的锻件及飞溅的氧化皮可造成人员烫伤",
			"噪声、振动、热辐射带来职业危害,但无中毒危险"
		],
		"a": [3]
	},
	{
		"q": "对爆炸性粉尘环境需要根据粉尘与空气形成的混合物出现的频率和持续时间及粉尘层厚度进行分类。若正常运行时空气中的可燃性粉尘云偶尔出现此类爆炸性环境应确定为（）",
		"o": [
			"1区",
			"2区",
			"22区",
			"21区"
		],
		"a": [3]
	},
	{
		"q": "对从事接触职业病危害作业的劳动者,用人单位应当按照国务院卫生行政部门的规定组织()的职业健康检查,并将检查结果如实告知劳动者。",
		"o": [
			"上岗前和在岗期间",
			"上岗前、在岗期间和离岗时",
			"在岗期间"
		],
		"a": [1]
	},
	{
		"q": "对地电压指带电体与零电位大地之间的电位差。下图为TT系统[即配电变压器低压中性点(N点)直接接地,用电设备(M)的外壳也直接接地的系统]示意图。已知低压中性点接地电阻R=2.20、设备外壳接地电阻Ry=2.82、配电线路相电压U=220V。当用电设备发生金属性漏电(即接触电阻接近于零)时,该设备对地电压为（）。",
		"o": [
			"36",
			"123.2",
			"96.8",
			"220"
		],
		"a": [1]
	},
	{
		"q": "对锅炉结构的要求:各部分在运行时应能按设计预定方向()。",
		"o": [
			"伸展",
			"自由膨胀",
			"收缩"
		],
		"a": [1]
	},
	{
		"q": "对锅炉结构的要求:炉墙应有良好的()。",
		"o": [
			"承载能力",
			"密封性",
			"强度"
		],
		"a": [1]
	},
	{
		"q": "对环境空气中可燃气的监测,常用可燃气环境爆炸危险度(%LEL)表示,其含义是()。",
		"o": [
			"环境中可燃气的含量占爆炸下限的百分数",
			"可燃气爆炸下限与爆炸上限的百分比",
			"可燃气体的爆炸下限值"
		],
		"a": [0]
	},
	{
		"q": "对可能发生急性职业损伤的有毒、有害工作场所,用人单位应当设置报警装置,配置现场急救用品、冲洗设备、应急撤离通道和必要的()。",
		"o": [
			"救护车",
			"泄险区",
			"医务室"
		],
		"a": [1]
	},
	{
		"q": "对盛装易燃液体的容器,应留有不少于()%的间隙。",
		"o": [
			"4",
			"3",
			"5"
		],
		"a": [2]
	},
	{
		"q": "对铁路列车位置及运行状态的实时精确检测，可以有效地避免和控制运输事故的发生。常见的铁路列车检测技术除了轨道电路、查询应答器、卫星系统，还有（）。",
		"o": [
			"车上检测感知器",
			"机车信号",
			"视频监控器",
			"自动闭塞系统"
		],
		"a": [0]
	},
	{
		"q": "对学校、医院等人员密集场所的建设工程,应当按照()当地房屋建筑的抗震设防要求进行设计和施工,采取有效措施,增强抗震设防能力。",
		"o": [
			"高于",
			"低于",
			"等于"
		],
		"a": [0]
	},
	{
		"q": "对一台在用压力容器的全面检验中,检验人员发现容器制造时焊缝存在超标的体积性缺陷。根据检验报告,未发现缺陷发展或扩大。根据压力容器安全状况等级划分规则，该压力容器的安全状况等级为(）级。",
		"o": [
			"4",
			"5",
			"3",
			"2"
		],
		"a": [2]
	},
	{
		"q": "对于金属钠的火灾不可以采用()灭火。",
		"o": [
			"泡沫",
			"砂土",
			"干粉"
		],
		"a": [0]
	},
	{
		"q": "对于事故的预防与控制,安全()对策着重解决物的不安全状态问题。",
		"o": [
			"规则",
			"管理",
			"技术"
		],
		"a": [2]
	},
	{
		"q": "对于事故的预防与控制,安全教育对策和安全()对策则主要着眼于人的不安全行为问题。",
		"o": [
			"规则",
			"管理",
			"技术"
		],
		"a": [1]
	},
	{
		"q": "对于危险性较大的重点岗位,生产经营单位应当制定重点工作岗位的()。",
		"o": [
			"专项应急预案",
			"现场处置方案",
			"综合应急预案"
		],
		"a": [1]
	},
	{
		"q": "对于现场液体泄漏应及时进行()、稀释、收容、处理。",
		"o": [
			"烧毁",
			"覆盖",
			"填埋"
		],
		"a": [1]
	},
	{
		"q": "对于有爆炸危险的可燃物,当可燃物的(),则越易发生爆炸。",
		"o": [
			"爆炸下限越高",
			"爆炸上限越低",
			"爆炸极限范围越宽"
		],
		"a": [2]
	},
	{
		"q": "对照《危险货物国际海运规则》包装类别特性的描述,将易燃固体分为()个危险级别。",
		"o": [
			"3",
			"4",
			"2"
		],
		"a": [2]
	},
	{
		"q": "对重复使用的危险化学品包装物、容器在使用前,应当进行检查,并作出记录;检查记录应当至少保存()年。",
		"o": [
			"半",
			"二",
			"一"
		],
		"a": [1]
	},
	{
		"q": "对主管部门要求备案的应急演练资料,()应将相关资料报主管部门备案。",
		"o": [
			"演练评估人员",
			"演练参演单位",
			"演练组织部门(单位)"
		],
		"a": [2]
	},
	{
		"q": "惰性气体、雾化水、卤代烃等均能对可燃雾滴的燃烧产生()作用。",
		"o": [
			"抑制",
			"强化",
			"加速"
		],
		"a": [0]
	},
	{
		"q": "二级易燃固体、高闪点液体可储藏于耐火等级不低于()级的库房内。",
		"o": [
			"一",
			"二",
			"三"
		],
		"a": [2]
	},
	{
		"q": "二氧化碳灭火器是利用其内部充装的液态二氧化碳的蒸气压将二氧化碳喷出灭火的一种灭火器具，其通过降低氧气含量，造成燃烧区窒息而灭火。一般能造成燃烧中止的氧气含量应低于（）",
		"o": [
			"0.16",
			"0.12",
			"0.18",
			"0.14"
		],
		"a": [1]
	},
	{
		"q": "二氧化碳灭火器是利用其内部充装的液态二氧化碳的蒸气压将二氧化碳喷出灭火的一种灭火器具。二氧化碳灭火器的作用机理是利用降低氧气含量，造成燃烧区域缺氧而灭火。下列关于二氧化碳灭火器的说法中,正确的是",
		"o": [
			"二氧化碳灭火器适宜于扑救600V以下的带电电器火灾",
			"1kg二氧化碳液体可在常温常压下生成1000L左右的气体,足以使1m?空间范围内的火焰熄灭",
			"二氧化碳灭火器对硝酸盐等氧化剂火灾的扑灭效果好",
			"使用二氧化碳灭火器灭火，氧气含量低于15%时燃烧终止"
		],
		"a": [0]
	},
	{
		"q": "发电机起火时,不能用()灭火。",
		"o": [
			"喷雾水",
			"二氧化碳",
			"干粉"
		],
		"a": [2]
	},
	{
		"q": "发生爆轰可使压力增长为初压的()。",
		"o": [
			"15倍以上",
			"3至10倍",
			"10至15倍"
		],
		"a": [0]
	},
	{
		"q": "发生汽水共腾的主要原因是()。",
		"o": [
			"炉水含盐量太高",
			"炉水pH值太低",
			"炉水含盐量太低"
		],
		"a": [0]
	},
	{
		"q": "凡确认不能使用的爆炸性物品，必须予以销毁，销毁前应报告当地公安部门，并选择适当的地点、时间及销毁方法。下列爆炸性物品销毁方法中，错误的是（）。",
		"o": [
			"烧毁法",
			"填埋法",
			"溶解法",
			"爆炸法"
		],
		"a": [1]
	},
	{
		"q": "凡是炸药,百分之百都是()燃物质。",
		"o": [
			"可",
			"易",
			"不"
		],
		"a": [1]
	},
	{
		"q": "反复发生的同类事故,并不一定产生完全相同的后果,这就是事故损失的偶然性。()原则告诉我们,无论事故损失大小,都必须做好预防工作。",
		"o": [
			"预防",
			"偶然损失",
			"强制"
		],
		"a": [1]
	},
	{
		"q": "反映锅炉工作特性的基本参数,包括锅炉产生蒸汽的数量和()。",
		"o": [
			"锅炉产生蒸汽的质量",
			"锅炉的温度",
			"锅炉产生蒸汽的速率"
		],
		"a": [0]
	},
	{
		"q": "防爆的基本原则是根据对爆炸过程特点的分析采取相应的措施，包括防止爆炸发生，控制爆炸发展，削弱爆炸危害，下列措施中，不属于防止爆炸发生的是()",
		"o": [
			"切断爆炸传播途径",
			"严格控制火源，通风除尘，检测报警",
			"减弱爆炸压力和冲击波对人员、设备和建筑物的破坏",
			"及时泄出燃爆开始时的压力"
		],
		"a": [1]
	},
	{
		"q": "防护罩是砂轮机最主要的防护装置、下列关于砂轮机及其防护罩的说法中，错误的是（）。",
		"o": [
			"防护罩在主轴水平以上开口不小于30℃时必须设挡屑屏板",
			"防护罩的开口角度在主轴平面以上不允许超过65℃",
			"挡屑屏板安装于防护罩上开口正端，宽度应等于防护罩宽度",
			"砂轮圆周表面与挡板的间隙应小于6mm"
		],
		"a": [2]
	},
	{
		"q": "防火防爆安全装置可以分为阻火隔爆装置与防爆泄压装置两大类。下列装置中，属于防爆泄压装置的是()。",
		"o": [
			"化学抑制防爆装置",
			"单向阀",
			"爆破片",
			"火星熄灭器"
		],
		"a": [2]
	},
	{
		"q": "防火防爆安全裝置可以分为阻火防爆装置与防爆泄压装置两大类，下列关于阻火防爆装置性能及使用的说法中，正确的是（）",
		"o": [
			"—些具有复合结构的料封阻火器可阻止爆轰火焰的传播",
			"工业阻火器只有在爆炸发生时才起作用",
			"被动式隔爆裝置对于纯气体介质才是有效的",
			"工业阻火器常用于阻止爆炸初期火焰的蔓延"
		],
		"a": [3]
	},
	{
		"q": "防雷装置包括()引下线、接地装置三部分。",
		"o": [
			"接零线",
			"接闪器",
			"避雷器"
		],
		"a": [1]
	},
	{
		"q": "防震减灾工作,实行()、防御与救助相结合的方针。",
		"o": [
			"防消结合",
			"预防为主",
			"安全第一"
		],
		"a": [1]
	},
	{
		"q": "防止发生事故，国家对危险化学品的运输有严格的要求，下列关于化学品运输安全要求的说法中，错误的是（）。",
		"o": [
			"禁止在内河运输遇水然烧物品",
			"禁忌化学品不得混运",
			"禁止用翻斗车运输爆炸物",
			"禁止用叉车运输易燃液化气体"
		],
		"a": [0]
	},
	{
		"q": "防止扩大生产性粉尘爆炸的主要技术措施不包括()。",
		"o": [
			"控制火源",
			"适当增加湿度",
			"扩大粉尘扩散范围"
		],
		"a": [2]
	},
	{
		"q": "放散大量热量或有害气体的厂房宜采用()。",
		"o": [
			"单层建筑",
			"多层建筑",
			"双层建筑"
		],
		"a": [0]
	},
	{
		"q": "放射性核素和与射线装置在工业、农业等领域应用广泛，如将食物经过辐照灭菌，可以显著延长保质期等，导致接触电离辐射的人员也日益增多。下列防护电离辐射措施中，属于内照射防护措施的是（）。",
		"o": [
			"时间防护",
			"屏蔽防护",
			"个人防护",
			"距离防护"
		],
		"a": [3]
	},
	{
		"q": "粉尘爆炸是一个瞬间的连锁反应，属于不稳定的气固二相流反应，与气体爆炸相比，下列关于粉尘爆炸速度、燃烧时间、能量、破坏程度的说法中，正确的是（）。",
		"o": [
			"粉尘爆炸速度比气体爆炸大，但燃烧时间长，产生的能量大，破坏程度大",
			"粉尘爆炸速度比气体爆炸小，但燃烧时间长，产生的能量大，破坏程度大",
			"粉尘爆炸速度比气体爆炸小，但燃烧时间短，产生的能量大，破坏程度大",
			"粉尘爆炸速度比气体爆炸大，但燃烧时间短，产生的能量大，破坏程度大"
		],
		"a": [1]
	},
	{
		"q": "粉尘爆炸是一个瞬间的连锁反应，尾于不稳定的气固二相流反应，其燔炸过程比较复杂。下列关于粉尘爆炸特性的说法中，错误的是（）。",
		"o": [
			"爆炸压力上升速度比气体爆炸大",
			"具有发生二次爆炸的可能性",
			"产生的能重大、破坏性作闲大",
			"感应期比气体爆炸长得多"
		],
		"a": [0]
	},
	{
		"q": "粉尘的爆炸下限大体为(),爆炸上限约为80mg/L称为易燃固体。",
		"o": [
			"25至45mg/L",
			"15至25mg/L",
			"5至15mg/L"
		],
		"a": [0]
	},
	{
		"q": "粉尘对人体的危害程度与其理化性质有关。直接决定粉尘对人体危害性质和严重程度的重要因素是（）。",
		"o": [
			"粉尘的溶解度、密度和接触时间",
			"粉尘的化学成分、浓度和接触时间",
			"粉尘的形状、硬度和接触时间",
			"粉尘的分散度、浓度和接触时间"
		],
		"a": [1]
	},
	{
		"q": "粉状乳化炸药的生产工艺包括油相制备、水相制备、乳化、喷雾制粉、装药包装等步骤，其生产工艺过程中存在着火灾爆炸的风险。下列关于粉状乳化炸药生产、存储和运输过程危险因素的说法中，正确的是（）。",
		"o": [
			"包装后的乳化炸药仍具有较高的温度，其中的氧化剂和可燃剂会缓慢反应",
			"制造粉状乳化炸药用的硝酸铵存储过程不会发生自然分解",
			"粉状乳化炸药具有较高的爆轰特性，制造过程中，不会形成爆炸性粉尘",
			"油相材料储存时，遇到高温、还原剂等，易发生爆炸"
		],
		"a": [0]
	},
	{
		"q": "粉状乳化炸药是将水相材料和油相材料在速运转和强剪切力作用下，借助乳化剂的乳化作用而形成乳化基质，再经过敏化剂敏化作用得到的一种油包水型爆炸性物质。粉状乳化炸药生产过程中的火灾爆炸危险因素主要来自（）。",
		"o": [
			"环境条件",
			"生产设备的高速运转",
			"物质的危险性",
			"水相材料和油相材料间的强剪切力"
		],
		"a": [2]
	},
	{
		"q": "粉状乳化炸药是将水相和油相在高速的运转和强剪切力作用下,借助乳化剂的乳化作用而形成乳化基质,再经过敏化剂敏化得到的一种油包水型的爆炸性物质。粉状乳化炸药生产中,火灾爆炸主要来自()的危险性",
		"o": [
			"气候",
			"物质",
			"环境",
			"管理"
		],
		"a": [1]
	},
	{
		"q": "风险评价是对系统存在的危险进行定性或定量的分析,得出系统发生危险的可能性及其后果()程度的评价。",
		"o": [
			"严重",
			"危险",
			"完好"
		],
		"a": [0]
	},
	{
		"q": "风险评价是对系统存在的危险进行定性或定量的分析,得出系统发生危险的可能性及其后果()的评价。",
		"o": [
			"严重程度",
			"危险程度",
			"完好程度"
		],
		"a": [0]
	},
	{
		"q": "风险是特定危险事件发生的()与后果的结合。",
		"o": [
			"危险性",
			"必然性",
			"可能性"
		],
		"a": [2]
	},
	{
		"q": "辐射分为电离辐射和非电离辐射，由于对人体危害原理不同，采用的措施也有差别，下列防辐射措施中，仅用于预防电离辐射的是（）。",
		"o": [
			"个人防护",
			"屏蔽的护",
			"距离防护",
			"剂量控制"
		],
		"a": [3]
	},
	{
		"q": "腐蚀是造成压力容器失效的一个重要因素。对于有些工作介质来说，只有在特定的条件下才会对压力容器的材料产生腐蚀。因此，要尽力消除这种能够引起腐蚀的条件；下列关于压力容器日常保养的说法中错误的是（）。",
		"o": [
			"介质含有稀碱液的容器应消除碱液浓缩的条件",
			"盛装压缩天然气的钢制容器只需采取过滤的方法",
			"盛装一氧化氮的压力容器应采取干燥和过滤方法",
			"盛装氧气的碳钢容器应采取干燥的方法"
		],
		"a": [1]
	},
	{
		"q": "腐蚀性流体介质与金属表面在相对运动中引起金属的加速腐蚀称为()。",
		"o": [
			"冲蚀",
			"缝隙腐蚀",
			"晶间腐蚀"
		],
		"a": [0]
	},
	{
		"q": "腐蚀性危险化学品库房的耐火等级不得低于()标准。",
		"o": [
			"三级",
			"一级",
			"二级"
		],
		"a": [2]
	},
	{
		"q": "感应雷防护时。防雷电感应接地干线与接地装置的连接不得少于()处,其间距离不得超过16m~24m。",
		"o": [
			"3",
			"1",
			"2"
		],
		"a": [2]
	},
	{
		"q": "干粉灭火剂的主要成分是碳酸氢钠和少量的防潮剂硬脂酸镁及滑石粉等，其中起主要灭火作用的基本原理是",
		"o": [
			"冷却作用",
			"窒息作用",
			"辐射作用",
			"化学抑制作用"
		],
		"a": [3]
	},
	{
		"q": "高效的现代安全生产管理必须在整体规划下明确分工,在分工基础上有效综合,这就是()原则。运用此原则,要求企业管理者在制定整体目标和宏观决策时,必须将安全生产纳入其中。",
		"o": [
			"整分合",
			"封闭",
			"反馈"
		],
		"a": [0]
	},
	{
		"q": "高压开关种类很多,其中既能在正常情况下接通和分断负荷电流,又能借助继电保拆装置在故障情况下切断短路电流的高压开关是(）",
		"o": [
			"高压负荷开关",
			"高压断路器",
			"高压隔离开关",
			"高压联锁装置"
		],
		"a": [1]
	},
	{
		"q": "高压下存放的乙烯、乙炔发生的爆炸属于()。",
		"o": [
			"复杂分解爆炸",
			"简单分解爆炸",
			"气体混合爆炸"
		],
		"a": [1]
	},
	{
		"q": "高压下存放的乙烯、乙炔发生的爆炸属于()爆炸。",
		"o": [
			"简单分解",
			"气体混合",
			"物理"
		],
		"a": [0]
	},
	{
		"q": "隔离是把被保护对象与意外释放的能量或危险物质等隔开,属于()。",
		"o": [
			"A.B都是",
			"减少事故损失的安全技术措施",
			"防止事故发生的安全技术措施"
		],
		"a": [0]
	},
	{
		"q": "个人防护措施属于()。",
		"o": [
			"第三级预防",
			"第一级预防",
			"第二级预防"
		],
		"a": [1]
	},
	{
		"q": "个人防护措施属于第()级预防。",
		"o": [
			"一",
			"二",
			"三"
		],
		"a": [0]
	},
	{
		"q": "各保护接零设备的保护线与电网零干线相连时,应采用()方式。保护线与工作零线不得共线。",
		"o": [
			"混联",
			"串联",
			"并联"
		],
		"a": [2]
	},
	{
		"q": "各级安全监管部门和有关部门要加强对应急预案工作的监督管理,依法将应急预案作为()。",
		"o": [
			"行业准入的唯一条件",
			"行业准入的充分条件",
			"行业准入的必要条件"
		],
		"a": [2]
	},
	{
		"q": "各类危险品()与禁忌物料混合贮存。",
		"o": [
			"允许",
			"可以",
			"不得"
		],
		"a": [2]
	},
	{
		"q": "根据(消防法》中关于消防设施的含义,消防设施不包括()",
		"o": [
			"消火栓系统",
			"消防车",
			"自动灭火系统",
			"应急广播"
		],
		"a": [1]
	},
	{
		"q": "根据《常用化学危险品贮存通则》规定,下列贮存方式不属于危险化学品贮存方式的是()贮存。",
		"o": [
			"混合",
			"隔开",
			"隔离"
		],
		"a": [0]
	},
	{
		"q": "根据《工伤保险条例》,职工工作时间前后在工作场所内,从事与工作有关的预备性或者收尾性工作受到事故伤害的,()认定为工伤。",
		"o": [
			"应当",
			"视具体情况而定",
			"不得"
		],
		"a": [0]
	},
	{
		"q": "根据《工伤保险条例》,职工患职业病的,()认定为工伤。",
		"o": [
			"视具体情况而定",
			"不得",
			"应当"
		],
		"a": [2]
	},
	{
		"q": "根据《工伤保险条例》,职工在工作时间和工作场所内,因工作原因受到事故伤害的,()认定为工伤。",
		"o": [
			"视具体情况而定",
			"应当",
			"不得"
		],
		"a": [1]
	},
	{
		"q": "根据《工伤保险条例》,职工在工作时间和工作场所内,因履行工作职责受到暴力等意外伤害,但本人吸毒的,()认定为工伤。",
		"o": [
			"不得",
			"视具体情况而定",
			"应当"
		],
		"a": [0]
	},
	{
		"q": "根据《工伤保险条例》,职工在工作时间和工作场所内,因履行工作职责受到暴力等意外伤害,但本人醉酒的,()认定为工伤。",
		"o": [
			"视具体情况而定",
			"不得",
			"应当"
		],
		"a": [1]
	},
	{
		"q": "根据《工伤保险条例》,职工在工作时间和工作场所内,因履行工作职责受到暴力等意外伤害的,()认定为工伤。",
		"o": [
			"视具体情况而定",
			"不得",
			"应当"
		],
		"a": [2]
	},
	{
		"q": "根据《工伤保险条例》,职工在上下班途中,受到非本人主要责任的交通事故或者城市轨道交通、客运轮渡、火车事故伤害的,()认定为工伤。",
		"o": [
			"应当",
			"不得",
			"视具体情况而定"
		],
		"a": [0]
	},
	{
		"q": "根据《工伤保险条例》的规定,工伤保险费的缴纳,以下正确的是()。",
		"o": [
			"国家承担主要部分,用人单位次之,个人再次之",
			"按照国家、集体和个人三方负担的原则,由国家,用人单位和职工个人三方缴纳",
			"由用人单位缴纳,职工个人不缴纳"
		],
		"a": [2]
	},
	{
		"q": "根据《工业场所职业病危害作业分级》的规定,作业场所生产性粉尘的危害程度0级是()。",
		"o": [
			"相对无害作业",
			"轻度危害作业",
			"中毒危害作业"
		],
		"a": [0]
	},
	{
		"q": "根据《工业场所职业病危害作业分级》的规定,作业场所生产性粉尘的危害程度Ⅰ级是()。",
		"o": [
			"轻度危害作业",
			"相对无害作业",
			"中毒危害作业"
		],
		"a": [0]
	},
	{
		"q": "根据《工业场所职业病危害作业分级》的规定,作业场所生产性粉尘的危害程度Ⅱ级是()。",
		"o": [
			"中毒危害作业",
			"轻度危害作业",
			"重度危害作业"
		],
		"a": [0]
	},
	{
		"q": "根据《工业场所职业病危害作业分级》的规定,作业场所生产性粉尘的危害程度Ⅲ级是()。",
		"o": [
			"中毒危害作业",
			"重度危害作业",
			"轻度危害作业"
		],
		"a": [1]
	},
	{
		"q": "根据《建筑设计防火规范》的要求,爆炸品应储于()级耐火建筑内。",
		"o": [
			"三",
			"一",
			"二"
		],
		"a": [1]
	},
	{
		"q": "根据《建筑设计防火规范》的要求,低、中闪点液体、一级易燃固体、自燃物品、压缩气体和液化气体类危险化学品应储存于()级耐火建筑的库房内。",
		"o": [
			"三",
			"二",
			"一"
		],
		"a": [2]
	},
	{
		"q": "根据《建筑设计防火规范》的要求,毒害品、腐蚀性危险化学品应储存于()耐火建筑的库房。",
		"o": [
			"不得低于三级",
			"不得低于二级",
			"二级"
		],
		"a": [1]
	},
	{
		"q": "根据《建筑施工高处作业安全技术规范》（JG180），在坡度大于1:2.2的屋面上作业，且无外脚手架，屋边应设置防护栏杆。并采用密目式安全网全封闭。防护栏杆高度最低为（）。",
		"o": [
			"1.5m",
			"1.8m",
			"1.0m",
			"1.2m"
		],
		"a": [2]
	},
	{
		"q": "根据《生产安全事故报告和调查处理条例》规定,()应当对事故发生单位落实防范和整改措施的情况进行监督检查。",
		"o": [
			"工会和职工",
			"安全生产监督管理部门和负有安全生产监督管理职责的有关部门",
			"人民政府"
		],
		"a": [1]
	},
	{
		"q": "根据《生产安全事故报告和调查处理条例》规定,事故发生单位及其有关人员谎报或者瞒报事故的,对主要负责人、直接负责的主管人员和其他直接责任人员处上一年年收入()的罚款。",
		"o": [
			"60%至100%",
			"40%至80%",
			"80%"
		],
		"a": [0]
	},
	{
		"q": "根据《生产安全事故应急预案管理办法》,生产经营单位风险种类多、可能发生多种事故类型的,应当组织编制本单位的()。",
		"o": [
			"现场处置方案",
			"专项应急预案",
			"综合应急预案"
		],
		"a": [2]
	},
	{
		"q": "根据《使用有毒物品作业场所劳动保护条例》,丙烯腈生产装置关于车间卫生用室设计,不适合的为()。",
		"o": [
			"设置存放工作服的专用房间",
			"便服和工作服室可同室分柜存放",
			"设置专门的淋浴间;"
		],
		"a": [1]
	},
	{
		"q": "根据《易制毒化学品管理条例》,()是可以用于制毒的主要原料。",
		"o": [
			"第一类",
			"第二类",
			"第三类"
		],
		"a": [0]
	},
	{
		"q": "根据国家标准《常用危险化学品分类及标志》,腐蚀品可分为酸性腐蚀品、碱性腐蚀品和()腐蚀品三项。",
		"o": [
			"有机",
			"其它",
			"无机"
		],
		"a": [1]
	},
	{
		"q": "根据国家标准《危险货物运输包装通用技术条件》规定,物质的包装类别决定了包装物或接受容器的质量要求。()类包装表示包装物的最高标准。",
		"o": [
			"Ⅲ",
			"Ⅱ",
			"Ⅰ"
		],
		"a": [2]
	},
	{
		"q": "根据能量转移理论的概念,事故的本质是()。",
		"o": [
			"造成人员死伤",
			"能量的不正常作用",
			"造成经济损失"
		],
		"a": [1]
	},
	{
		"q": "根据燃烧发生时出现的不同现象可将燃烧现象分为闪燃.自燃和着火。油脂滴落于高温部件上发生燃烧的现象属于",
		"o": [
			"阴燃",
			"自热自燃",
			"闪燃",
			"受热自燃"
		],
		"a": [3]
	},
	{
		"q": "根据闪点,无水乙醇属于()闪点液体。",
		"o": [
			"中",
			"低",
			"高"
		],
		"a": [0]
	},
	{
		"q": "根据生产安全事故造成的人员伤亡或者直接经济损失,特别重大事故是指造成()人以上死亡。",
		"o": [
			"50",
			"10",
			"30"
		],
		"a": [2]
	},
	{
		"q": "根据生产安全事故造成的人员伤亡或者直接经济损失,特别重大事故是指造成()亿元以上直接经济损失的事故。",
		"o": [
			"0.5",
			"1",
			"1.5"
		],
		"a": [1]
	},
	{
		"q": "根据生产安全事故造成的人员伤亡或者直接经济损失,重大事故是指造成()死亡。",
		"o": [
			"3人以上10人以下",
			"10人以上30人以下",
			"10人以上60人以下"
		],
		"a": [1]
	},
	{
		"q": "根据生产性粉尘的性质可分为三类:无机性粉尘、有机性粉尘、()。",
		"o": [
			"混合性粉尘",
			"刺激性粉尘",
			"剧毒性粉尘"
		],
		"a": [0]
	},
	{
		"q": "根据事故情景,对事故现场进行观察、分析或测定,确定事故严重程度、影响范围和变化趋势等。这在应急演练中属于()。",
		"o": [
			"观测",
			"事故监测",
			"测试"
		],
		"a": [1]
	},
	{
		"q": "根据事故情景,向相关部门或人员发出预警信息,并向有关部门和人员报告事故情况。这在应急演练内容中属于()。",
		"o": [
			"应急准备",
			"应急响应",
			"预警与报告"
		],
		"a": [2]
	},
	{
		"q": "根据事故情景,应急处置结束后,所开展的事故损失评估、事故原因调查、事故现场清理和相关善后工作就是()。",
		"o": [
			"事故清理",
			"事后评估",
			"后期处置"
		],
		"a": [2]
	},
	{
		"q": "工程技术对策、教育对策和法制对策即属于()。",
		"o": [
			"3E原则",
			"本质安全化原则",
			"因果关系原则"
		],
		"a": [0]
	},
	{
		"q": "工房内防静电的措施不包括()。",
		"o": [
			"降温",
			"通风",
			"造潮"
		],
		"a": [0]
	},
	{
		"q": "工频交流电的平均感觉电流,成年男性约为()mA。",
		"o": [
			"11",
			"0.1",
			"1.1"
		],
		"a": [2]
	},
	{
		"q": "工伤保险基金逐步实行()级统筹。",
		"o": [
			"县",
			"省",
			"市"
		],
		"a": [1]
	},
	{
		"q": "工伤职工拒不接受劳动能力鉴定的,()享受工伤保险待遇。",
		"o": [
			"停止",
			"视具体情况而定",
			"继续"
		],
		"a": [0]
	},
	{
		"q": "工伤职工拒绝治疗的,()享受工伤保险待遇。",
		"o": [
			"停止",
			"继续",
			"视具体情况而定"
		],
		"a": [0]
	},
	{
		"q": "工伤职工在停工留薪期满后仍需要治疗的,继续享受()待遇。",
		"o": [
			"工伤医疗",
			"养老保险",
			"医疗保险"
		],
		"a": [0]
	},
	{
		"q": "工业企业厂区总平面布置应明确功能分区,可分为生产区、辅助生产区、()。",
		"o": [
			"厂前区",
			"行政办公区",
			"非生产区"
		],
		"a": [2]
	},
	{
		"q": "工艺过程中产生的静电可能引起爆炸、火灾、电击还可能妨碍生产。关于静电防护的说法错误的是（）",
		"o": [
			"静电消除器主要用来消除非导体上的静电",
			"增湿的方法不宜用于消除高温绝缘体上的静电",
			"限制管道内物料的运行速度是静电防护的工艺措施",
			"接地的主要作用是消除绝缘体上的静电"
		],
		"a": [3]
	},
	{
		"q": "工艺过程中所产生的静电有多种危险，必须采取有效的互相结合的技术措施和管理措施进行预防。下列关于预防静电危险的措施中，错误的做法是（）。",
		"o": [
			"高绝缘体直接接地",
			"增大相对湿度",
			"降低工艺速度",
			"应用抗静电添加剂"
		],
		"a": [0]
	},
	{
		"q": "工作场所同时接触多个毒物时,毒物危害程度级别权重数取()。",
		"o": [
			"危害程度级别最严重的毒物权重数计算",
			"多种毒物危害程度级别权重数的平均值计算",
			"危害程度级别最轻的毒物权重数计算"
		],
		"a": [0]
	},
	{
		"q": "工作场所同时接触多个毒物时,化学物职业接触比值为()。",
		"o": [
			"化学物浓度最高的毒物接触比值",
			"各化学物职业接触比值之和",
			"各化学物职业接触比值的平均数"
		],
		"a": [1]
	},
	{
		"q": "工作场所作业面的照度会受到人工照明、自然采光条件以及设备的布置、光线反射条件等多方面因素的影响,此外还与工作人员的体位有关,对于站立工作的场合,测定照度时,测点的位置应选取在其地面上方（）cm处。",
		"o": [
			"40",
			"60",
			"150",
			"85"
		],
		"a": [3]
	},
	{
		"q": "公路运输事故主要包括碰撞、碾压、刮擦、翻车、坠车、爆炸、失火和碰撞固定物等类别。在公路交通行为中，相对交通强者的车辆侧面部分与他方接触的事故属于（）。",
		"o": [
			"刮擦事故",
			"碾压事故",
			"碰撞事故",
			"翻车事故"
		],
		"a": [2]
	},
	{
		"q": "固体粉碎和液体分离过程的起电属于()起电。",
		"o": [
			"接触",
			"电荷迁移",
			"破断"
		],
		"a": [2]
	},
	{
		"q": "固体可燃物表面温度超过()时,可燃物接触该表面有可能一触即燃。",
		"o": [
			"100℃",
			"可燃物闪点",
			"可燃物燃点"
		],
		"a": [2]
	},
	{
		"q": "固体块状物料与粉料输送的危险主要来自设备和()。",
		"o": [
			"输送物料特性",
			"环境",
			"工艺"
		],
		"a": [0]
	},
	{
		"q": "固体燃烧分()种情况。",
		"o": [
			"3",
			"4",
			"2"
		],
		"a": [2]
	},
	{
		"q": "固体有机物质燃烧的火灾为()类火灾。",
		"o": [
			"A",
			"B",
			"C"
		],
		"a": [0]
	},
	{
		"q": "故障诊断是通过诊断装置获取设备运行状妒息再对信息进行识别，测设备运行状态的技术方法。故障诊断的基本步骤的正确实施顺序是（）",
		"o": [
			"状态识别-信号检测-信号处理-诊断决策",
			"信号检测-状态识别-诊断决策-信号处理",
			"信号检测-状态识别-诊断决策-信号处理",
			"信号检测-状态识别-信号处理-诊断决策"
		],
		"a": [2]
	},
	{
		"q": "关于产生有毒物质的作业场所布置,以下说法正确的是()。",
		"o": [
			"地势开阔",
			"布置在夏季最小频率风向的上风侧",
			"布置在夏季最小频率风向的下风侧"
		],
		"a": [2]
	},
	{
		"q": "关于个人防护的要求,不适宜的为()。",
		"o": [
			"接触有毒粉尘时,作业人员应穿防尘工作服,戴机械过滤式防毒口罩",
			"接触有毒烟雾时,作业人员应佩戴化学过滤式防毒口罩或面罩",
			"接触强酸、强碱时,作业人员应穿耐酸、耐碱工作服"
		],
		"a": [1]
	},
	{
		"q": "关于事故排风的排风口设计,设计错误的是()。A、事故排风的排风口不应布置在人员经常停留或经常通行的地点B、事故排风的排风口应高于20m范围内最高建筑物屋顶3m以上C、事故排风的排放口要朝向室外空气动力正压区,以加速有害物质稀释。",
		"o": [
			"事故排风的排风口应高于20m范围内最高建筑物屋顶3m以上",
			"事故排风的排风口不应布置在人员经常停留或经常通行的地点",
			"事故排风的排放口要朝向室外空气动力正压区,以加速有害物质稀释。"
		],
		"a": [2]
	},
	{
		"q": "关于有机过氧化物的陈述,错误的是()。",
		"o": [
			"本身化学性质稳定",
			"本身易燃易爆",
			"本身极易分解"
		],
		"a": [0]
	},
	{
		"q": "关于炸药,下例陈述错误的是()。",
		"o": [
			"本身不含有氧化剂",
			"本身含有可燃物",
			"本身含有助燃物"
		],
		"a": [0]
	},
	{
		"q": "管道带压堵漏技术广泛应用于冶金、化工、电力、石油等行业但因为带压堵漏的特殊性有些紧急情况下不能采取带压堵漏技术进行处理。下列泄漏情形中不能采取带压堵漏技术措施处理的是（）",
		"o": [
			"密封面和密封元件失效而产生泄漏",
			"焊口有砂眼而产生泄漏",
			"受压元件因裂纹而产生泄漏",
			"管道穿孔而产生泄漏"
		],
		"a": [2]
	},
	{
		"q": "管道内表面越光滑,液体产生的静电荷()。",
		"o": [
			"不变",
			"越多",
			"越少"
		],
		"a": [2]
	},
	{
		"q": "管道油漆施工需有要防火、防冻、防雨措施,且适宜的的环境温度是()。",
		"o": [
			"10℃-40℃",
			"0℃-40℃",
			"5℃-40℃"
		],
		"a": [2]
	},
	{
		"q": "广义的讲，爆炸是物质系统的一种极为迅速的物理或化学能量释放或转化的过程，是系统蕴藏的或瞬间形成的大量能量在有限的体积和极短的时间内，骤然释放或转化的现象。爆炸现象的最主要特征是（）。",
		"o": [
			"温度显著升高",
			"周围介质发生震动",
			"爆炸点附近压力急剧升高",
			"爆炸过程持续进行"
		],
		"a": [2]
	},
	{
		"q": "锅炉爆炸属于()爆炸。",
		"o": [
			"化学",
			"分解",
			"物理"
		],
		"a": [2]
	},
	{
		"q": "锅炉的正常停炉是预先计划内的停炉。停炉操作应按规定的次序进行,以免造成锅炉部件的损坏,甚至引发事故。锅炉正常停炉的操作次序应该是()。",
		"o": [
			"先停止燃料供应,随之减少送风,再停止引风",
			"先减少引风,随之停止燃料供应,再停止送风",
			"先停止燃料供应,随之停止送风,再减少引风",
			"先停止送风,随之减少引风,再停止燃料供应"
		],
		"a": [2]
	},
	{
		"q": "锅炉和压力容器安全三大附件为压力表、安全阀和()。",
		"o": [
			"烟气氧含量分析仪",
			"温度计",
			"水位计"
		],
		"a": [2]
	},
	{
		"q": "锅炉结渣是指灰渣在高温下黏结于受热面、炉墙、炉排之上并越积越多的现象。结渣会使受热面吸热能力减弱,降低锅炉的出力和效率。下列措施中能预防锅炉结渣的是（）。",
		"o": [
			"控制炉膛出口温度,使之不超过灰渣变形温度",
			"降低煤的灰渣熔点",
			"提高炉膛温度,使煤粉燃烧后的细灰呈飞腾状态",
			"加大水冷壁间距"
		],
		"a": [0]
	},
	{
		"q": "锅炉缺水是锅炉运行中最常见的事故之一，如果处理不当常造成严重后果。某公司运行1台相对容水量较大的小型锅炉，锅炉房值班工作人员巡查时发现，锅炉水位表内看不到水位，表内发白发亮。针对该故障应采取的措施是（）。",
		"o": [
			"关闭水位表的放水旋塞，进行“叫水”操作",
			"立即向供锅炉上水，恢复正常水位",
			"判断缺水程度，酌情进行处置",
			"立即停炉检查，查明缺水原因"
		],
		"a": [0]
	},
	{
		"q": "锅炉缺水是锅炉运行中最常见的事故之一。尤其当出现严重缺水时,常常会造成严重后果。如果对锅炉缺水处理不当,可能导致锅炉爆炸,当锅炉出现严重缺水时,正确的处理方法是()。",
		"o": [
			"进行“叫水”操作",
			"立即停炉",
			"加强水循环",
			"立即给锅炉上水"
		],
		"a": [1]
	},
	{
		"q": "锅炉燃烧装置的调试包括燃烧状况的调整和()。",
		"o": [
			"温度控制",
			"燃料的调节",
			"水位控制装置的调试"
		],
		"a": [1]
	},
	{
		"q": "锅炉上的易熔塞、电路中的熔断器都是减少事故损失的措施,其具体作用可概括为()。",
		"o": [
			"设置薄弱环节",
			"隔离",
			"救援"
		],
		"a": [0]
	},
	{
		"q": "锅炉是()转换设备。",
		"o": [
			"温度",
			"质量",
			"能量"
		],
		"a": [2]
	},
	{
		"q": "锅炉是一种密闭的压力容器。在高温高压下工作,可能引发锅炉爆炸的原因包括水循环遣破坏、水质不良、长时间低水位运行、超温运行和",
		"o": [
			"排气管自动排放",
			"随时运行",
			"超压运行",
			"减压运行"
		],
		"a": [2]
	},
	{
		"q": "锅炉是指利用各种燃料、电能或其他能源，将所盛装的液体加热，并对外输出热能的设备。按载热介质分类，将出口介质高于120℃高温水的锅炉称为（）。",
		"o": [
			"中温锅炉",
			"蒸汽锅炉",
			"高温锅炉",
			"热水的炉"
		],
		"a": [3]
	},
	{
		"q": "锅炉水位低于仪表下部可见边缘,或超过的最高可见水位以上时,必须进行()。",
		"o": [
			"紧急停炉",
			"封炉",
			"停炉"
		],
		"a": [0]
	},
	{
		"q": "锅炉压力容器的制造单位,必须具备保证产品质量所必需的加工设备、技术力量、检验手段和管理水平,生产相应种类的锅炉或者压力容器必须取得",
		"o": [
			"特种设备制造许可证",
			"1S09000质量管理体系证书",
			"1SO14000环境管理体系证书",
			"HSE管理体系证书"
		],
		"a": [0]
	},
	{
		"q": "锅炉压力容器在正式使用前,必须登记、建档、取得使用证。负责登记及审查批准的当地政府部门是(）。",
		"o": [
			"工商行政管理部门",
			"特种设备安全监察机构",
			"国家税务部门",
			"安全生产监察机构"
		],
		"a": [1]
	},
	{
		"q": "锅炉严重缺水时可采取以下措施()。",
		"o": [
			"开安全阀快速降压",
			"严禁向锅炉内上水,应该采取紧急停炉措施",
			"缓慢进水"
		],
		"a": [0]
	},
	{
		"q": "锅炉运行时,水位允许的变动范围,一般不超过正常水位线上下()mm。",
		"o": [
			"100",
			"75",
			"50"
		],
		"a": [2]
	},
	{
		"q": "锅炉蒸发表面(水面)汽水共同升起,产生大量泡沫并上下波动翻腾的现象叫汽水共腾。汽水共腾会使蒸汽带水,降低蒸汽品质,造成过热器结垢,损坏过热器或影响用汽设备的安全运行。下列锅炉运行异常状况中,可导致汽水共腾的是（）。",
		"o": [
			"蒸汽管道内发生水冲击",
			"锅水含盐量太低",
			"过热蒸汽温度急剧下降",
			"负荷增加和压力降低过快"
		],
		"a": [3]
	},
	{
		"q": "锅炉蒸发表面（水面）汽水共同升起，产生大量泡沫并上下波动翻腾的现象叫做汽水共腾。汽水共腾会使蒸汽带水，降低蒸汽品质，造成过热结垢，损坏过热器或影响用汽设备的安全运行，下列处理锅炉汽水共腾的方法中，正确的是（）。",
		"o": [
			"全开连续排污阀，关闭定期排风阀",
			"加大燃烧力度",
			"加气蒸汽管道和过热器的输水",
			"开大主汽阀"
		],
		"a": [2]
	},
	{
		"q": "锅炉蒸发表面（水面）汽水共同升起产生大量泡沫并上下波动翻腾的现象叫汽水共腾。汽水共腾的处置措施是（）",
		"o": [
			"停止上水以减少气泡产生",
			"增加负荷迅速降低压力",
			"全开连续排污阀并关闭定期排污阀",
			"减弱燃烧力度关小主汽阀"
		],
		"a": [3]
	},
	{
		"q": "国家标准《安全色》中规定,对比色使安全色更加醒目的反衬色,包括()两种颜色。",
		"o": [
			"红、蓝",
			"红、绿",
			"黑、白"
		],
		"a": [2]
	},
	{
		"q": "国家标准《化学品安全技术说明书编写规定》中,SDS表示的意思是()。",
		"o": [
			"化学品安全标签",
			"化学品质量证书",
			"化学品安全技术说明书"
		],
		"a": [2]
	},
	{
		"q": "国家对从事放射、高毒等作业实行()管理。",
		"o": [
			"特殊",
			"计划",
			"规划"
		],
		"a": [0]
	},
	{
		"q": "国家对危险化学品经营实行()制度。",
		"o": [
			"审批",
			"资质认定",
			"许可"
		],
		"a": [2]
	},
	{
		"q": "国家对严重危及生产安全的工艺、设备实()制度。",
		"o": [
			"淘汰",
			"维修",
			"改造"
		],
		"a": [0]
	},
	{
		"q": "国家鼓励和支持研制、开发、推广、应用有利于职业病防治和保护劳动者健康的()。",
		"o": [
			"新技术、新工艺、新设备、新材料",
			"新技术、新装置、新设备、新材料",
			"新技术、新工艺、新设备、新原料"
		],
		"a": [0]
	},
	{
		"q": "国务院地震工作主管部门和省、自治区、直辖市人民政府负责管理地震工作的部门或者机构,负责审定建设工程的(),确定抗震设防要求。",
		"o": [
			"地震安全性评价报告",
			"安全评价报告",
			"地震安全专篇"
		],
		"a": [0]
	},
	{
		"q": "国务院及有关部门为应对某一类型或某几种类型突发公共事件而制定的应急预案叫()。",
		"o": [
			"突发公共事件总体应急预案",
			"突发公共事件部门应急预案",
			"突发公共事件专项应急预案"
		],
		"a": [2]
	},
	{
		"q": "国务院及有关部门为应对某一类型或某几种类型突发公共事件而制定的应急预案叫突发公共事件()应急预案。",
		"o": [
			"总体",
			"部门",
			"专项"
		],
		"a": [2]
	},
	{
		"q": "海因里希对5000多起伤害事故案例进行了详细调查研究后得出海因里希法则,事故后果为严重伤害、轻微伤害和无伤害的事故件数之比为()。",
		"o": [
			"0.065277778",
			"0.049768519",
			"0.052083333"
		],
		"a": [0]
	},
	{
		"q": "含水的油品会发生突沸和喷溅,因此油温一般不应超过()℃。",
		"o": [
			"60",
			"70",
			"80"
		],
		"a": [2]
	},
	{
		"q": "行灯和机床、钳台局部照明应采用安全电压,容器内和危险潮湿地点电压不得超过()V。",
		"o": [
			"36",
			"12",
			"24"
		],
		"a": [1]
	},
	{
		"q": "很多易燃固体本身就具有毒害性或燃烧后能产生有毒()。",
		"o": [
			"液体",
			"气体",
			"固体"
		],
		"a": [1]
	},
	{
		"q": "衡量可燃性液体火灾危险性大小的主要参数是()。",
		"o": [
			"沸点",
			"闪点",
			"燃点"
		],
		"a": [1]
	},
	{
		"q": "划分爆炸危险区域时应综合考虑释放源级别和通风条件先按释放源级别划分区域再根据通风条件调整区域划分。关于爆炸危险环境的说法正确的是（）",
		"o": [
			"混合物中危险物质的浓度被稀释到爆炸下限的35%以下为通风良好",
			"存在第一级释放源区域可划为1区存在第二级释放源区域可划为2区",
			"存在连续级释放源区域可划为1区存在第一级释放源区域可划为2区",
			"混合物中危险物质的浓度被稀释到爆炸下限的75%以下为通风不良"
		],
		"a": [1]
	},
	{
		"q": "化工检修时,对槽、罐、塔、釜、管线等设备容器内存留易燃、易爆、有毒有害介质的,其出入口或与设备连接处应()进行隔离,并挂上警示牌。",
		"o": [
			"关闭阀门",
			"吹扫",
			"加装盲板"
		],
		"a": [2]
	},
	{
		"q": "化工检修中可以使用()洗刷机具、配件、车辆。",
		"o": [
			"汽油",
			"挥发性溶剂",
			"工业洗涤剂"
		],
		"a": [2]
	},
	{
		"q": "化工企业火灾爆炸事故不仅能造成设备损毁、建筑物破坏，甚至会致人死亡，预防爆炸是非常重要的工作。防止爆炸的一般方法不包括（）。",
		"o": [
			"使用惰性气体取代空气",
			"设计足够的泄爆面积",
			"控制混合气体中的可燃物含量处在爆炸极限以外",
			"使氧气浓度处于极限值以下"
		],
		"a": [1]
	},
	{
		"q": "化工设备检修前高温设备不能急骤降温,避免造成设备损伤,以切断热源后强制通风或自然冷却为宜,一般要求设备内介质温度要低于()℃。",
		"o": [
			"60",
			"50",
			"70"
		],
		"a": [0]
	},
	{
		"q": "化工污染物都是在生产过程中产生的,其主要来源是()。",
		"o": [
			"化学反应不完全的副产品,燃烧废气,产品和中间产品",
			"化学反应副产品,化学反应不完全",
			"燃烧废气,产品和中间产品"
		],
		"a": [0]
	},
	{
		"q": "化工装置检修打开塔类等设备人孔时,应使其塔类等内部温度、压力降到符合安全要求后,()依次打开。",
		"o": [
			"从中间",
			"从下而上",
			"从上而下"
		],
		"a": [2]
	},
	{
		"q": "化学泡沫灭火原理主要是()作用。",
		"o": [
			"隔离与窒息",
			"降温",
			"化学抑制"
		],
		"a": [0]
	},
	{
		"q": "化学品()为化学物质及其制品提供了有关安全、健康和环境保护方面的各种信息,并能提供有关化学品的基本知识、防护措施和应急行动等方面的资料。",
		"o": [
			"安全标签",
			"安全技术说明书",
			"技术使用说明书"
		],
		"a": [1]
	},
	{
		"q": "化学品安全标签里用CNNo.代表()。",
		"o": [
			"联合国危险货物编号",
			"物质的分子式",
			"中国危险货物编号"
		],
		"a": [2]
	},
	{
		"q": "化学品安全标签内容由()部分组成。",
		"o": [
			"9",
			"11",
			"8"
		],
		"a": [0]
	},
	{
		"q": "化学品安全标签内容中警示词有()种分别进行危害程度的警示。",
		"o": [
			"3",
			"5",
			"4"
		],
		"a": [0]
	},
	{
		"q": "化学品安全技术说明书的内容,从该化学品制作之日算起,每()年更新一次.",
		"o": [
			"五",
			"三",
			"一"
		],
		"a": [0]
	},
	{
		"q": "化学品安全技术说明书的内容包括()部分。",
		"o": [
			"17",
			"18",
			"16"
		],
		"a": [2]
	},
	{
		"q": "化学品安全技术说明书规定有16大项内容,每大项中又有若干小项,每个小项后面分别标明[A]或[B]或[C],其中标明[A]的含义是()。",
		"o": [
			"必填项",
			"若无数据,应写明无数据原因",
			"若无数据,此项可略"
		],
		"a": [0]
	},
	{
		"q": "化学品安全技术说明书中,“成分/组成信息”一项,无论是纯化学品还是混合物,如果其中包含有害性组分,则应给出该组分的()。",
		"o": [
			"健康危害",
			"危险类别",
			"化学文摘登记号"
		],
		"a": [2]
	},
	{
		"q": "化学品安全技术说明书中所写化学品名称()。",
		"o": [
			"只写中文名称,不用写英文名称",
			"必须用中、英文两种形式填写",
			"只写英文名称,不写中文名称"
		],
		"a": [1]
	},
	{
		"q": "化学品安全技术说明书主要用途是()。",
		"o": [
			"商品品名标注",
			"指示产品用途",
			"传递安全信息"
		],
		"a": [2]
	},
	{
		"q": "化学品的危险程度应用()进行提示。当某种化学品具有一种以上的危险性时,用危险性最大的提示词。",
		"o": [
			"警告",
			"注意",
			"危险"
		],
		"a": [2]
	},
	{
		"q": "化学品使用单位,应向()索取全套的最新的化学品安全技术说明书。",
		"o": [
			"安全生产许可证发证机关",
			"供应商",
			"生产商"
		],
		"a": [1]
	},
	{
		"q": "环状消防管网应用阀门分为若干独立段,每段内消防栓数量不宜超过()个。",
		"o": [
			"6",
			"4",
			"5"
		],
		"a": [2]
	},
	{
		"q": "黄磷在储存时应始终浸没在()中。",
		"o": [
			"二硫化碳",
			"煤油",
			"水"
		],
		"a": [2]
	},
	{
		"q": "火灾、爆炸这两种常见灾害之间存在紧密联系它们经常是相伴发生的。由于火灾发展过程和爆炸过程各有特点故防火、防爆措施不尽相同。下列防火、防爆措施中不属于防火基本措施的是（）",
		"o": [
			"阻止火焰的蔓延",
			"及时泄出燃爆初始压力",
			"采用耐火建筑材料",
			"严格控制火源条件"
		],
		"a": [3]
	},
	{
		"q": "火灾报警控制器是火灾自动报警系统中的主要设备.其主要功能包括多方面。下列关于火灾报警控制器功能的说法中，正确的是",
		"o": [
			"具有自动检测和灭火功能",
			"具有火灾应急照明功能",
			"具有防排烟、通风空调功能",
			"具有记忆和识别功能"
		],
		"a": [3]
	},
	{
		"q": "火灾爆炸的预防包括防火和防爆两方面。下列措施中，不符合防爆基本原则的是（）。",
		"o": [
			"负压操作",
			"严格控制火源",
			"防止爆炸性混合物的形成",
			"检测报警"
		],
		"a": [0]
	},
	{
		"q": "火灾发展过程一般包括初起期、发展期、最盛期、减弱期和熄灭期。在发展期,按照T平方特征火灾模型,火灾中热量的释放速率与()的平方成正比。",
		"o": [
			"可燃物质量",
			"可燃物的燃烧热",
			"过火面积",
			"时间"
		],
		"a": [3]
	},
	{
		"q": "火灾可按照一次火灾事故造成的人员伤亡、受灾户数和财产直接损失金额进行分类,也可按照物质的燃烧特性进行分类。根据《火灾分类》(GB/T4968-2008)，下列关于火灾分类的说法中,正确的是",
		"o": [
			"B类大灾是指值体物质火灾和可熔化的固体物质火灾",
			"E类火灾是指烹饪器具内烹饪物火灾",
			"C类火灾是指气体火灾",
			"F类火灾是指带电火灾，是物体带电燃烧火灾"
		],
		"a": [2]
	},
	{
		"q": "机床常见事故与机床的危险因素有密切的关系。下列事故中，不属于机床常见事故的是（）",
		"o": [
			"机床漏电导致操作工人触电",
			"工人违规戴手套操作时旋转部件绞伤手指",
			"工人检修机床时被工具绊倒摔伤",
			"零部件装卡不牢导致飞出击伤他人"
		],
		"a": [2]
	},
	{
		"q": "机床运转过程中,转速、温度、声音等应保持正常。异常声音,特别是撞击声的出现往往表明机床已处于比较严重的不安全状态。下列情况中,能发出撞击声的是()",
		"o": [
			"零部件磨损",
			"负载太大",
			"润滑剂变质",
			"零部件松动脱落"
		],
		"a": [3]
	},
	{
		"q": "机动车辆进人存在爆炸性气体的场所，应在尾气排放管上安装(）",
		"o": [
			"安全阀",
			"阻火阀门",
			"火星熄灭器",
			"单向阀"
		],
		"a": [2]
	},
	{
		"q": "机器安全防护装置主要用于保护人员免受机械性危险伤害。下列关于机器安全防护装置的说法中,正确的是",
		"o": [
			"隔离安全装置可以阻止身体任何部位靠近危险区域",
			"跳闸安全装置依赖于敏感的跳闸机构和机器能快速启动",
			"自动安全装置仅限在高速运动的机器上使用",
			"双手控制安全装置可以对操作者和协作人员提供防护"
		],
		"a": [0]
	},
	{
		"q": "机械本质安全是指机械的设计者,在设计阶段采取措施消除隐患的一种实现机械安全的方法。下列关于机械本质安全的说法中,正确的是()。",
		"o": [
			"通过培训提高人们辨识危险的能力",
			"使运动部件处于封闭状态",
			"采取必要的行动增强避免伤害的自觉性",
			"对机械使用警示标志"
		],
		"a": [1]
	},
	{
		"q": "机械的可靠性设计原则主要包括：使用已知可靠性的组件、关键组件安全性冗余、操作的机械化自动化设计、机械设备的可维修等四原则。关于这四项原则及其对应性的说法错误的是（）",
		"o": [
			"操作的机械化自动化设计-----一个组件失效时另一个组件可继续执行相同功能",
			"使用已知可靠性的组件-----考虑冲击、振动、温度、湿度等环境条件",
			"关键组件安全性冗余-----采用多样化设计或技术以避免共因失效",
			"机械设备的可维修-----一旦出现故障易拆卸、易检修、易安装"
		],
		"a": [0]
	},
	{
		"q": "机械伤害风险的大小除取决于机器的类型、用途、使用方法和人员的知识、技能、工作态度等因素外,还与人们对危险的了解程度和所采取的避免危险的措施有关。下列措施中,属于实现机械本质安全的是（）。",
		"o": [
			"通过培训,提高人们辦别危险的能力",
			"通过培训,提高避免伤害的能力",
			"减少接触机器危险部件的次数",
			"通过对机器的重新设计,使危险部位更加醒目"
		],
		"a": [2]
	},
	{
		"q": "机械设备防护罩应尽量采用封闭结构，当现场需要采用安全防护网时，应满足洞口尺寸和安全距离的要求。某车间机械设备安全防护网采用圆孔，圆孔长轴尺寸为20mm，短轴尺寸为13mm，与机械传动装置的安全距离为30mm；该防护网能有效防护人体的部位是（）。",
		"o": [
			"上发、手握（不含第一握指关",
			"手握（不含第一握指节）、手指",
			"手握、手指尖",
			"手握（不含第一握指节）、手握"
		],
		"a": [0]
	},
	{
		"q": "基于传统安全人机工程学理论关于人与机器特性比的说法正确的是（）",
		"o": [
			"机器虽可连续、长期地工作，但是稳定性方面不如人",
			"在环境适应性方面，机器能更地适应不良环境条件",
			"使用机器的一次性投资较低，但在寿命期限内的运行成品较高",
			"在做精细调整方面，多数情况下机器会比人做的更好"
		],
		"a": [3]
	},
	{
		"q": "急性毒性是指一定量的毒物一次对动物所产生的毒害作用。急性毒性的大小,常用()来表示。",
		"o": [
			"毒物的性质",
			"最高允许浓度",
			"半数致死量()"
		],
		"a": [2]
	},
	{
		"q": "加快推进依托()建设国家(区域)危险化学品和油气田应急救援队的步伐。",
		"o": [
			"石油企业",
			"大型石化、石油企业",
			"大型石化企业"
		],
		"a": [1]
	},
	{
		"q": "加压后使气体液化时所允许的最高温度,称为()。",
		"o": [
			"沸点",
			"临界温度",
			"露点"
		],
		"a": [1]
	},
	{
		"q": "甲烷是具有爆炸危险的物质,为防止因甲烷泄漏引起爆炸应采取防止措施。下列措施中，对于防止甲烷泄露爆炸无效的是（）",
		"o": [
			"泄漏报警",
			"减压措施",
			"防止静电",
			"防止明火"
		],
		"a": [1]
	},
	{
		"q": "钾、钠、镁、铝镁合金等金属物的火灾属于()类火灾。",
		"o": [
			"D",
			"C",
			"A"
		],
		"a": [0]
	},
	{
		"q": "钾、钠等活泼金属绝对不允许露置空气中,必须浸没在()中保存,容器不得渗漏。",
		"o": [
			"水",
			"煤油",
			"溶液"
		],
		"a": [1]
	},
	{
		"q": "兼防直接接触和间接接触电击的措施包括双重绝缘、安全电压、剩余电流动作保护。其中，剩余电流动作保护的工作原理是（）。",
		"o": [
			"剩余电流直接促使电气线路上的保护元件迅速动作断开电源",
			"由零序电流互感器获取漏电信号，经转换后是线路开关跳闸",
			"通过电气设备上的保护接零线把剩余电流引入大地",
			"保护接地经剩余电流构成接地电阻从而导致熔断器熔断以后切断电源"
		],
		"a": [1]
	},
	{
		"q": "兼防直接接触和间接接触电击的措施有安全电压、剩余电流动作保护。其中,剩余电流动作保护的工作原理是()",
		"o": [
			"保护接地经剩余电流和构成接地短路从而导致熔断器熔断以切断供电电源",
			"剩余电流直接促使电气线路上的保护元件迅速动作断开供电电源",
			"通过电气设备上的保护接触线把剩余电流引入大地",
			"由零序电流互感器获取漏电信号,经转换后使线路开关跳闸"
		],
		"a": [3]
	},
	{
		"q": "检查供水，供气管道内部结构的裂纹，腐蚀和管道中流体的流量、流速及泄露情况，常用的故障诊断技术是（）",
		"o": [
			"涡流探伤",
			"超声探伤",
			"磁粉探伤",
			"渗透探伤"
		],
		"a": [1]
	},
	{
		"q": "剪板机是机加工工艺中应用比较广泛的一种剪切设备，能剪切各种厚度的板状金属材料。下列关于剪板机安全技术措施的说法中，正确的是（）。",
		"o": [
			"剪板机应独自一人操作",
			"剪板机操作者送料的手指应离开压紧装置，但离剪刀口的距离不应超过100mm",
			"根据规定的剪板厚度调整剪刀间隙",
			"不同规格、不同材质的板料尽量同时剪切"
		],
		"a": [2]
	},
	{
		"q": "剪板机用于各种板材的裁剪，下列关于剪板机操作与防护的要求中，正确的是",
		"o": [
			"不同材质的板料不得叠料剪切，相同材质不同厚度的板料可以叠料剪切",
			"根据被裁剪板料的厚度调整剪刀口的间隙",
			"操作者的手指离剪刀口至少保持100mm的距离",
			"龙剪板机的皮带、齿轮必须有防护罩,飞轮则不应装防护罩。"
		],
		"a": [1]
	},
	{
		"q": "建设项目的防护设施设计,应当经安全生产监督管理部门审查,符合国家职业卫生标准和卫生要求的,方可施工的项目为职业病危害()。",
		"o": [
			"一般、较重和严重",
			"严重",
			"较重和严重"
		],
		"a": [1]
	},
	{
		"q": "建设项目在竣工验收前,建设单位应当进行()。",
		"o": [
			"职业病危害检测与评价",
			"职业病危害控制效果评价",
			"职业病危害现状评价"
		],
		"a": [1]
	},
	{
		"q": "建设项目在竣工验收前,建设单位应当进行职业病危害()。",
		"o": [
			"控制效果评价",
			"现状评价",
			"检测与评价"
		],
		"a": [0]
	},
	{
		"q": "建设项目职业病危害风险分类目录的颁布部门是()。",
		"o": [
			"劳动和社会保障部",
			"安监总局",
			"卫生部"
		],
		"a": [1]
	},
	{
		"q": "建设项目职业病危害预评价和职业病危害控制效果评价,应当由依法取得相应资质的()。",
		"o": [
			"职业卫生技术服务机构承担",
			"评价机构承担",
			"职业卫生检测机构承担"
		],
		"a": [0]
	},
	{
		"q": "建设项目职业病危害预评价和职业病危害控制效果评价,应当由依法取得相应资质的()机构承担。",
		"o": [
			"职业卫生技术服务",
			"职业卫生检测",
			"评价"
		],
		"a": [0]
	},
	{
		"q": "建筑施工工地有可能发生吊笼坠落事故。发生吊笼坠落事故的主要原因是（）。",
		"o": [
			"起升机构的制动器性能失效",
			"未安装起重量限制器",
			"未安装力矩限制器",
			"缓冲器失效"
		],
		"a": [0]
	},
	{
		"q": "建筑物按其重要性、生产性质、遭受雷击的可能性和后果的严重性分成三类防雷建筑物。下列建筑物中，属于第二类防雷建筑物的是（）。",
		"o": [
			"汽油提炼车间",
			"国家特级和甲级大型体育馆",
			"火药制造车间",
			"省级重点文物保护的建筑物"
		],
		"a": [1]
	},
	{
		"q": "建筑物的金属屋面不可作为第()类建筑物的接闪器。",
		"o": [
			"三",
			"一",
			"二"
		],
		"a": [1]
	},
	{
		"q": "建筑物防雷分类是按照建筑物的重要性、生产性质、遭受雷击的可能性和后果的严重性进行的。在建筑物防雷类别的划分中，电石库应划分为第（）类防雷建筑物。",
		"o": [
			"三",
			"一",
			"四",
			"二"
		],
		"a": [1]
	},
	{
		"q": "建筑物防雷分类是指按建筑物的重要性、生产性质、遭受雷击的可能性和后果的严重性所进行的分类。下列建筑物防雷分类中正确的是（）",
		"o": [
			"乙炔站属于第二类防雷建筑物",
			"电石库属于第三类防雷建筑物",
			"露天钢质封闭气罐属于第一类防雷建筑物",
			"省级档案馆属于第三类防雷建筑物"
		],
		"a": [3]
	},
	{
		"q": "焦炭为可燃固体,在燃烧过程中呈炽热状态,不产生气态物质,也不产生()",
		"o": [
			"辐射",
			"对流",
			"火焰",
			"传导"
		],
		"a": [2]
	},
	{
		"q": "较大事故由事故发生地()级人民政府负责调查。",
		"o": [
			"省",
			"县",
			"设区的市"
		],
		"a": [2]
	},
	{
		"q": "接地保护和接零保护是防止间接接触电击的基础技术措施。其类型有IT系统（不接地配电网、接地保护），TT系统（接地配电网、接地保护）、TN系统（接地配电网、接零保护）。存在火灾爆炸危险的生产场所，必须采用（）系统",
		"o": [
			"TN-S",
			"TN-C",
			"TN-C-S",
			"TN-S-C"
		],
		"a": [0]
	},
	{
		"q": "接地是防止静电事故最常用、最基本的安全技术措施。由于静电本身的特点，静电接地与电气设备接地的技术要求有所不同，下列说法中，不符合静电接地技术要求的是（）",
		"o": [
			"使防静电接地电阻越小越好",
			"防静电接地在一定情况下可与电气设备的接地共用",
			"装卸工作开始前先连接接地线，装卸工作结束后才能拆除接地线",
			"将现场所有不带电的金属杆连接成整体"
		],
		"a": [3]
	},
	{
		"q": "结合本单位部门职能分工,成立以单位()为领导的应急预案编制工作组,明确编制任务、职责分工,制定工作计划。",
		"o": [
			"生产部门领导",
			"主要负责人",
			"党政一把手"
		],
		"a": [1]
	},
	{
		"q": "介质对压力容器的破坏主要是由于()。",
		"o": [
			"有毒",
			"腐蚀",
			"易燃"
		],
		"a": [1]
	},
	{
		"q": "金属材料为碳钢和低合金钢与氢氧化钠溶液、硝酸盐溶液、氯化铵溶液等腐蚀介质接触,易发生的腐蚀类型是()。",
		"o": [
			"晶间腐蚀",
			"缝隙腐蚀",
			"应力腐蚀"
		],
		"a": [2]
	},
	{
		"q": "金属钠燃烧的火灾是()类火灾。",
		"o": [
			"D",
			"A",
			"B"
		],
		"a": [0]
	},
	{
		"q": "金属钠应储存于()。",
		"o": [
			"水中",
			"煤油中",
			"空气中"
		],
		"a": [1]
	},
	{
		"q": "金属切削机床是加工机器零件的设备,其工作原理是利用刀具与工件的相对运动加工出符合要求的机器零件。导致金属切削机操作人员绞手事故的主要原因是()。",
		"o": [
			"操作旋转机床戴手套",
			"清除铁屑无专用工具",
			"旋转部位有埋头螺栓",
			"零件装卡不牢"
		],
		"a": [0]
	},
	{
		"q": "金属燃烧属于()燃烧。",
		"o": [
			"分解",
			"扩散",
			"表面"
		],
		"a": [2]
	},
	{
		"q": "金属铸造是将熔融的金属注入、压入或吸人铸模的空腔中使之成型的加工方法。铸造作业中存在着火灾及爆炸、灼烫、高湿和热辐射等多种危险有害因素。下列铸造作业事故的直接原因中，不属于引起火灾及爆炸的原因是()。",
		"o": [
			"铁水飞溅在易燃物上",
			"红热的铸件遇到易燃物",
			"热辐射照射在人体上",
			"C.水落到铁水表面"
		],
		"a": [2]
	},
	{
		"q": "金属铸造是将熔融的金属注入、压入或吸入铸模的全腹中使之成型的加工方法。铸造作业中存在着多种危险有害因素。下列危险有害因素中，不属于铸造作业危险有害因素的是（）",
		"o": [
			"机械伤害",
			"高处坠落",
			"氢气爆炸",
			"噪音与震动"
		],
		"a": [2]
	},
	{
		"q": "进行新建、改建、扩建、技术改造或者技术引进建设项目的,自建设项目竣工验收之日起()。",
		"o": [
			"10日内进行申报",
			"30日内进行申报",
			"7日内进行申报"
		],
		"a": [1]
	},
	{
		"q": "进行新建、改建、扩建、技术改造或者技术引进建设项目的,自建设项目竣工验收之日起()日内进行申报。",
		"o": [
			"30",
			"10",
			"7"
		],
		"a": [0]
	},
	{
		"q": "进入危险化学品储存区域的机动车辆应安装()。",
		"o": [
			"防静电装置",
			"防火罩",
			"防雷装置"
		],
		"a": [1]
	},
	{
		"q": "近年来我国烟花爆竹重大、特大伤亡事故频繁发生。为防止事故的发生，在烟火药的制造过程中，物料的粉碎应在单独工房进行，粉碎前后应除掉机械杂质，筛选时选用的工具不得采用的材质时（）。",
		"o": [
			"钢质",
			"铝质",
			"塑料",
			"木质"
		],
		"a": [2]
	},
	{
		"q": "禁止标志的含义是不准或制止人们的某种行为,它的基本几何图形是()。",
		"o": [
			"带斜杠的圆环",
			"三角形",
			"圆形"
		],
		"a": [0]
	},
	{
		"q": "井控装置是一种钻井工艺装置。利用井控装置可以及时发现、控制、处理溢流，到达重建井底压力平衡的目的。下列关于井控装置的操作方法的说法中，错误的是（）。",
		"o": [
			"应用闸板防喷器作业，进入油气层后，每周应开启闸板1次，检查手动锁紧装置是否开关灵活",
			"闸板防喷器打开后，要检查闸板是否全开，不得停留在中间位置，以防钻具损坏闸板",
			"用环形防喷器作业，必须使用18°接头的钻具，过接头时，起、下钻速度不得大于1m/s",
			"应用环形防喷器作业，进入油气层后，每起下钻2次，要试开关防喷器1次，检查封闭效果"
		],
		"a": [0]
	},
	{
		"q": "井喷发生后的抢救工作是再高含油、气危险区进行的，随时会发生爆炸、火灾及人员中毒等事故。同时，地层大量油、水、砂的喷出可能会造成地表塌陷，下列关于井喷抢险过程中人身安全防护措施的说法中，错误的是（）。",
		"o": [
			"医务抢救人员到现场守候，做好急救工作的一切准备",
			"消防车及消防设施要严阵以待，随时应对突发事故发生",
			"救护队对中毒等受伤人员及时就地进行救护",
			"抢险人员要穿戴好防毒面具、防震安全帽，系好安全带和安全绳等"
		],
		"a": [2]
	},
	{
		"q": "警戒与管制就是根据事故情景,建立应急处置现场(),实行交通管制,维护现场秩序",
		"o": [
			"管制区域",
			"戒严区域",
			"警戒区域"
		],
		"a": [2]
	},
	{
		"q": "静电电压最高可达(),可现场放电,产生静电火花引起火灾。",
		"o": [
			"数万V",
			"220V",
			"50V"
		],
		"a": [0]
	},
	{
		"q": "静电防护的主要措施包括静电接地、增湿、添加抗静电剂、使用静电中和器等几大类。下列关于静电防护措施的说法中，正确的是（）。",
		"o": [
			"工厂、车间的氧气等管道必须连成一个整体，应予以接地",
			"在静电危险场所，穿脱衣物时应主要防止静电危害，并避免剧烈的身体运动",
			"减少氧化剂含量，混合气体中含氧量不超过10%时即不会引起燃烧",
			"油罐装油时，对于导电率低于50pSm的液体石油产品，最大速度不应大于10m/s"
		],
		"a": [0]
	},
	{
		"q": "静电伤害是由静电电荷和静电场能量引起的。下列关于生产过程所产生静电的危害形式和事故后果的说法中，正确的是（）。",
		"o": [
			"静电放电火花会成为可燃性物质的点火源，引发爆炸和火灾事故",
			"静电不会导致电子设施损坏，但会妨碍生产，导致产品质量不良",
			"静电电压可能高达数千伏以上，能量巨大，破坏力强",
			"静电可直接使人致命"
		],
		"a": [0]
	},
	{
		"q": "静电危害是由静电电荷或静电场能量引起的，静电电压可高达数十千伏以上，容易产生静电火花。下列关于静电危害的说法中，正确的能（）。",
		"o": [
			"静电能量极大，可能会直接导致人死亡",
			"静电刺激会使人产生恐惧心理，但不会影响工作效率",
			"静电会产生过量的辐射，可引起中枢神经系统的机能障碍",
			"在某些生产过程中，静电的物理现象会妨碍生产，导致产品质量不良"
		],
		"a": [3]
	},
	{
		"q": "静电最为严重的危险是()。",
		"o": [
			"引起爆炸和火灾",
			"妨碍生",
			"静电电击"
		],
		"a": [0]
	},
	{
		"q": "救援预案要有实用性、要根据()的实际条件制订,使预案便于操作。",
		"o": [
			"本单位",
			"周边单位",
			"其它单位"
		],
		"a": [0]
	},
	{
		"q": "具有爆炸危险性的生产区域，通常禁止车辆驶入。但是，在人力难以完成而必须机动车辆进入的情况下，允许进入该区域的车辆是（）。",
		"o": [
			"尾气排放管装有防火罩的汽车",
			"装有生产物料的手扶拖拉机",
			"两轮摩托车",
			"装有灭火器或水的汽车"
		],
		"a": [0]
	},
	{
		"q": "剧毒化学品以及储存构成重大危险源的其他危险化学品,应当在专用的仓库内单独存放,实行()制度。",
		"o": [
			"一人收发双人保管",
			"双人收发一人保管",
			"双人收发双人保管"
		],
		"a": [2]
	},
	{
		"q": "剧毒化学品以及储存数量构成重大危险源的其他危险化学品,储存单位应当将其储存数量、地点以及管理人员的情况,报所在地县级人民政府安全生产监督管理部门和()备案。",
		"o": [
			"环保部门",
			"公安机关",
			"质检部门"
		],
		"a": [1]
	},
	{
		"q": "卷扬机钢丝绳应从卷筒()卷入。",
		"o": [
			"上方",
			"下方",
			"左侧"
		],
		"a": [1]
	},
	{
		"q": "决定爆炸品具有爆炸性质的主要因素()。",
		"o": [
			"爆炸品的化学组成和化学结构",
			"爆炸品结晶",
			"爆炸品密度"
		],
		"a": [0]
	},
	{
		"q": "绝缘是防止直接接触电击的基本措施之一,电气设备的绝缘电阻应经常检测,绝缘电阻用兆欧表测定。下列关于绝缘电阻测定的做法中,正确的是()",
		"o": [
			"在电动机满负荷运行情况下进行测量",
			"在电动机超负荷运行情况下进行测量",
			"在电动机空载运行情况下进行测量",
			"在电动机断开电源情况下进行测量"
		],
		"a": [3]
	},
	{
		"q": "绝缘是预防直接接触电击的基本措施之一，必须定期检查电气设备的绝缘状态并测量绝缘电阻。电气设备的绝缘电阻除必须符合专业标准外，还必须保证在任何情况下均不得低于（）。",
		"o": [
			"每伏工作电压100Ω",
			"每伏工作电压1MΩ",
			"每伏工作电压10kΩ",
			"每伏工作电压1000Ω"
		],
		"a": [3]
	},
	{
		"q": "绝缘油是可燃液体,储存电气设各的绝缘油在高强电弧作用下气化和分解,喷出大量油雾和可燃气体。在一定条件下能引起空间爆炸。因此,对储油电气设备应特别注意其防火防爆间距。下图所示的油电气设备中,内部有油的电气设备是(）",
		"o": [
			"自耦减压起动器",
			"电缆头",
			"干式变压器",
			"电动机"
		],
		"a": [0]
	},
	{
		"q": "卡环是起重吊装作业中应用较广泛的连接工具。常用于绳扣（如钢丝绳）于绳扣、绳扣与构件吊环之间的连接，卡环在使用时不得超过规定荷载，并应使卡环销子与环底受力，受力方向应为（）。",
		"o": [
			"横向",
			"切向",
			"斜向",
			"高度方向"
		],
		"a": [0]
	},
	{
		"q": "可能产生职业病危害的化学品、放射性同位素和含有放射性物质的材料的产品包装应当有醒目的()。",
		"o": [
			"告知牌",
			"标识",
			"警示标识和中文警示说明"
		],
		"a": [2]
	},
	{
		"q": "可能造成特别大事故的危险源称为()。",
		"o": [
			"一级重大危险源",
			"三级重大危险源",
			"二级重大危险源"
		],
		"a": [2]
	},
	{
		"q": "可能造成重大事故的危险源称为()。",
		"o": [
			"三级重大危险源",
			"一级重大危险源",
			"二级重大危险源"
		],
		"a": [0]
	},
	{
		"q": "可燃粉尘的粒径越小,发生爆炸的危险性()。",
		"o": [
			"无关",
			"越大",
			"越小"
		],
		"a": [1]
	},
	{
		"q": "可燃混合物的化学反应速度越快,反应放出的热量就越多,则()越大。",
		"o": [
			"燃速",
			"烟气",
			"火焰"
		],
		"a": [0]
	},
	{
		"q": "可燃气体、蒸汽和粉尘与空气(或助燃气体)的混合物,必须在一定范围的浓度内,遇到足以起爆的能量才能发生爆炸,这个可以爆炸的浓度范围叫做该爆炸物的()。",
		"o": [
			"爆炸极限",
			"爆炸上限",
			"爆炸浓度极限"
		],
		"a": [0]
	},
	{
		"q": "可燃气体爆炸一般需要可燃气体、空气或氧气、点火源三个条件。但某些可燃气体即使没有空气或氧气参与,也能发生爆炸,这种现象叫做分解爆炸。下列各组气体中,均可以发生分解爆炸的是()",
		"o": [
			"乙炔、环氧乙烷、四氟乙烯",
			"乙炔、甲烷、四氟乙烯",
			"环氧乙烷、甲烷、四氟乙烯",
			"乙炔、环氧乙烷、甲烷"
		],
		"a": [0]
	},
	{
		"q": "可燃气体的爆炸下限数值越低,爆炸极限范围越大,则爆炸危险性()。",
		"o": [
			"越小",
			"不变",
			"越大"
		],
		"a": [2]
	},
	{
		"q": "可燃物质的聚集状态不同其受热后发生的燃烧过程也不同，下列关于可燃物质燃烧类型的说法中，正确的是（）。",
		"o": [
			"可燃物质遇热分解出可燃性气体后与氧进行的燃烧为扩散燃烧",
			"管道泄漏的可燃气体与空气混合后遇火形成稳定火焰的燃烧为扩散燃烧",
			"可燃液体在火源和热源的作用下，蒸发出的蒸汽发生氧化分解而进行的燃烧为分解燃烧",
			"可燃气体和助燃气体在管道内扩散混合，混合气体浓度在爆炸极限范围内，遇到火源发生的燃烧为分解燃烧"
		],
		"a": [1]
	},
	{
		"q": "可燃液体在火源作用下()进行燃烧。",
		"o": [
			"本身直接",
			"蒸发成蒸气氧化分解",
			"高温液体部分"
		],
		"a": [1]
	},
	{
		"q": "可燃易爆气体的危险度H与气体的爆炸上限，下限密切相关。根据*****越大，表示爆炸极限范围越宽，其爆炸危险性越大。如果甲烷在空气中的爆炸下限为5.00%，爆炸上限为15.00%。则其危险度H为（）",
		"o": [
			"2.5",
			"1.5",
			"0.5",
			"2"
		],
		"a": [3]
	},
	{
		"q": "可燃易燃气体,电器,仪表,珍贵文件档案资料着火时,扑火应用()。",
		"o": [
			"干粉灭火器",
			"二氧化碳灭火器",
			"泡沫灭火器"
		],
		"a": [1]
	},
	{
		"q": "可以预警的自然灾害、事故灾难和公共卫生事件的预警级别分别用红色、()、黄色、蓝色标示。",
		"o": [
			"绿色",
			"橙色",
			"紫色"
		],
		"a": [1]
	},
	{
		"q": "可造成人员死亡、伤害、职业病、财产损失或其他损失的意外事件称为()。",
		"o": [
			"危险源",
			"不安全",
			"事故"
		],
		"a": [2]
	},
	{
		"q": "客运索道是指利用动力驱动、柔性绳索牵引箱体等运载工具运送人员的机电设备，包括客运架空索道、客运缆车、客运拖牵索道等。客运索道的运行管理和日常检查、维修是其安全运行的重要保障。下列客运索道安全运行的要求中，正确的是（）",
		"o": [
			"单线循环固定抱索器客运架空索道一般情况下不允许夜间运行",
			"客运索道每天开始运送乘客之前都应进行三次试运转",
			"单线循环式索道上运载工具间隔相等的固定抱索器，应按规定的时间间隔移位",
			"客运索道线路巡视工至少每周进行一次全线巡视"
		],
		"a": [2]
	},
	{
		"q": "客运索道一旦岀现故障可能造成人员被困、坠落等事故客运索道的使用单位应当制定应急预案。关于客运索道应急救援的说法错误的是（）",
		"o": [
			"至少每两年进行一次应急救援演练",
			"救援物资只可在救援时使用不得挪作他用",
			"自身的应急救援体系要与社会应急救援体系相衔接",
			"救护设备应按要求存放并进行日常检查"
		],
		"a": [0]
	},
	{
		"q": "空气相对湿度对人体的热平衡和湿热感有重大作用。一般情况下，人们适宜的相对温度范围是（）。",
		"o": [
			"30%～70%",
			"40%～80%",
			"35%～75%",
			"25%～50%"
		],
		"a": [0]
	},
	{
		"q": "库存危险化学品主要通道的宽度应不小于()m。",
		"o": [
			"1.8",
			"2",
			"1"
		],
		"a": [0]
	},
	{
		"q": "跨步电压触电是一种()。",
		"o": [
			"感应电压触电",
			"直接接触触电",
			"间接接触触电"
		],
		"a": [2]
	},
	{
		"q": "跨步电压是指地面上水平距离为()m的两点之间的电位差。",
		"o": [
			"0.7",
			"0.6",
			"0.8"
		],
		"a": [2]
	},
	{
		"q": "矿山、建筑施工单位和易燃易爆物品、危险化学品、放射性物品等危险物品的生产、经营、储存、使用单位和()的其他生产经营单位,应当组织专家对本单位编制的应急预案进行评审。",
		"o": [
			"微型企业以上",
			"小型企业以上",
			"中型规模以上"
		],
		"a": [2]
	},
	{
		"q": "矿压是指开采过程中岩移运动对围岩所产生作用力的现象，可导致冲出地压、煤与瓦斯突出等严重矿压灾害，下列现象中，不属于矿压灾害的是（）。",
		"o": [
			"采矿场顶板冒顶",
			"露天采场边坡滑移",
			"露天矿排土场边坡垮",
			"巷道顶板下沉、底板鼓起"
		],
		"a": [2]
	},
	{
		"q": "劳动者被诊断患有职业病,但用人单位没有依法参加工伤保险的,其医疗和生活保障由()。",
		"o": [
			"患者本人承担",
			"该用人单位承担",
			"当地政府承担"
		],
		"a": [1]
	},
	{
		"q": "劳动者对用人单位提供的工作场所职业病危害因素检测结果等资料有异议,或者无用人单位提供资料的,诊断、鉴定机构应当提请()。",
		"o": [
			"工会组织进行调查",
			"卫生行政部门进行调查",
			"安全生产监督管理部门进行调查"
		],
		"a": [2]
	},
	{
		"q": "劳动者离开用人单位时,对于本人的职业健康监护档案()。",
		"o": [
			"有权带走原件",
			"有权要求复印件",
			"无权要求复印件"
		],
		"a": [1]
	},
	{
		"q": "雷电放电，特别是积云对地面设施等物件的放电可能导致火灾和爆炸、人身伤亡、设施毁坏、系统停电等严重事故。下列关于雷电危险性的说法中，错误的是（）。",
		"o": [
			"球形雷（球雷）能引起火灾",
			"闪点感应（雷电感应、感应雷）能引起爆炸",
			"雷电电压极高，能量极大，每次放电持续时间也很长",
			"在装有电视天线的独立住宅内看电视也存在遭受雷击的危险"
		],
		"a": [2]
	},
	{
		"q": "雷电放电具有()的特点。",
		"o": [
			"电流大、电压低",
			"电流大、电压高",
			"电流小、电压高"
		],
		"a": [1]
	},
	{
		"q": "雷电流陡度是指雷电流随()上升的速度。",
		"o": [
			"电流幅值",
			"电压",
			"时间"
		],
		"a": [2]
	},
	{
		"q": "雷电是大气中的一种放电现象，具有电性质、热性质和机械性质等三方面的破坏作用，下列雷击导致的破坏现象中，属于电性质破坏作用的是（）",
		"o": [
			"雷击导致被击物破坏",
			"直击雷引燃可燃物",
			"球雷侵入引起火灾",
			"毁坏发电机的绝缘"
		],
		"a": [3]
	},
	{
		"q": "雷电是大气中的一种放电现象，具有电性质、热性质和机械性质三方面的破坏作用。下列雷电造成的破坏现象中，属于热性质破坏作业的是（）。",
		"o": [
			"破坏高压输电系统，毁坏发电机、变压器、断路器等电气设备的绝缘",
			"二次胶电的火花引起火灾或爆炸",
			"巨大的雷电流通过导体烧毁导体，使金属熔化、飞溅，引起火灾或爆炸",
			"巨大的雷电流通过被击物时，在被击物缝隙中的气体剧烈膨胀，缝隙中的水分也急剧蒸发气化，致使被击物破坏或爆炸"
		],
		"a": [2]
	},
	{
		"q": "雷电是大气中的一种放电现象,具有雷电流幅值大、雷电流陡度大、冲击性强、冲击过电压高等特点。下列关于雷电破坏作用的说法中,正确的是()。",
		"o": [
			"破坏电力设备的绝缘",
			"引起电动机转速异常",
			"造成电力系统过负荷",
			"引起电气设备过负荷"
		],
		"a": [0]
	},
	{
		"q": "雷管属于()类的爆炸品。",
		"o": [
			"起爆器材",
			"点火器材",
			"火药"
		],
		"a": [0]
	},
	{
		"q": "雷击有电性质、热性质、机械性质等单方面的破坏作用，并产生严重后果，对人的生命、财产构成很大的威胁。下列各种危险危害中，不属于雷击危险危害的是（）。",
		"o": [
			"烧毁电力线路",
			"引起变压器严重过负载",
			"引起火灾和爆炸",
			"使人遭受致命电击"
		],
		"a": [1]
	},
	{
		"q": "离心泵在启动前未充满液体,泵壳内存在空气,吸入口处形成的负压不足以将液体吸入泵内,泵虽启动但不能输送液体的现象称为()。",
		"o": [
			"汽蚀",
			"喘振",
			"气缚"
		],
		"a": [2]
	},
	{
		"q": "利用机械拆除建筑时，应从上至下、逐层分段进行，应先拆除非承重结构，再拆除承重结构，下列查出框架结构建筑的程序中，正确的是（）。",
		"o": [
			"主梁一次梁一楼板一柱子",
			"楼板一次梁一主梁一柱子",
			"楼板一主梁一次梁一柱子",
			"次梁一楼板一主梁一柱子"
		],
		"a": [1]
	},
	{
		"q": "利用照明灯塔做独立避雷针的支柱时,为了防止将雷电冲击电压引进室内,照明电源线必须采用铅皮电缆或穿入铁管,并将铅皮电缆或铁管直接埋入地中()m以上(水平距离),埋深为0.5~0.8m后,才能引进室内。",
		"o": [
			"5",
			"10",
			"15"
		],
		"a": [1]
	},
	{
		"q": "联轴节是用来把两轴连接在一起的常用机械传动部件，下列关于联轴节自错误的是",
		"o": [
			"任何情况下,联轴节都不允许出现径向位移",
			"联轴节应安装“Ω”形防护罩",
			"安全型联轴节上不应有突出的螺钉",
			"联轴节应能保证只有机器停车并将其拆开后两轴才能分离"
		],
		"a": [0]
	},
	{
		"q": "良好的绝缘是保证电气设备安全运行的重要条件。各种电气设备的绝缘电阻必须定期试验。下列几种仪表中，可用于测量绝缘电阻的仪表应该是（）。",
		"o": [
			"数字式万用表",
			"模拟式万用表",
			"兆欧表",
			"接地电阻测量仪"
		],
		"a": [2]
	},
	{
		"q": "良好的绝缘是保证电气设备和线路正常运行的必要条件绝缘材料上的电场强度高于临界值时绝缘材料发生破裂或分解电流急剧增加完全失去绝缘性能导致绝缘击穿。关于绝缘击穿的说法正确的是（）",
		"o": [
			"固体绝缘的热击穿时间较短、击穿电压较高",
			"固体绝缘的电击穿时间较长、击穿电压较低",
			"液体绝缘的击穿特性与其纯净度无关",
			"气体绝缘击穿后绝缘性能会很快恢复"
		],
		"a": [3]
	},
	{
		"q": "两种可燃性液体的混合物的闪点,一般在这两种液体闪点之间,并()这两种物质的平均值。",
		"o": [
			"等于",
			"低于",
			"高于"
		],
		"a": [1]
	},
	{
		"q": "磷属()。",
		"o": [
			"遇湿易燃物品",
			"自燃物品",
			"可燃固体"
		],
		"a": [1]
	},
	{
		"q": "零售业务的店面内只允许存放民用小包装的危险化学品,其存放总质量不得超过()t。",
		"o": [
			"1",
			"2",
			"0.5"
		],
		"a": [0]
	},
	{
		"q": "漏电保护器安装完成后,要按照《建筑电气工程施工质量验收规范》[GB50303—2003]要求,对完工的漏电保护器进行试验,以保证其灵敏度和可靠性。试验时可操作试验按钮三次,带负荷分合()次,确认动作正确无误,方可正式投入使用。",
		"o": [
			"三",
			"一",
			"五"
		],
		"a": [0]
	},
	{
		"q": "漏电保护又称剩余电流保护,在保障用电安全方面起着重要作用。运行中的漏电保护装置必须保持在完好状态。下图为一微型漏电保护断路器。图中圆圈内的按钮是()。",
		"o": [
			"分闸按钮",
			"合闸按钮",
			"试验按钮",
			"复位按钮"
		],
		"a": [2]
	},
	{
		"q": "漏电保护又称为剩余电流保护。漏电保护是一种防止电击导致严重后果的重要技术手段。但是，漏电保护不是万能的。下列触电状态中，漏电保护不能起保护作用的是（）。",
		"o": [
			"人坐在接地的金属台上触及一根带电导线",
			"人站在地上触及一根带电导线",
			"人站在木桌上同时触及相线和中性线",
			"人站在地上触及漏电设备的金属外壳"
		],
		"a": [2]
	},
	{
		"q": "漏电保护装置在触电防护中使用非常普遍漏电保护装置主要用于防止直接接触电击和间接接触电击。关于漏电保护器动作跳闸的说法错误的是（）",
		"o": [
			"手指误塞入插座导致漏电保护器动作跳闸属于直接接触电击跳闸",
			"电吹风漏电导致漏电保护器动作跳闸属于间接接触电击跳闸",
			"手电钻漏电导致漏电保护器动作跳闸属于直接接触电击跳闸",
			"手指触碰配电箱接线柱导致漏电保护器动作跳闸属于直接接触电击跳闸"
		],
		"a": [2]
	},
	{
		"q": "路侧护栏能防止失控车辆冲出路外，碰撞路边障碍物或其他设施，路侧护栏设施的主要依据是（）。",
		"o": [
			"路侧障碍条件",
			"道路竖线半径",
			"路侧事故严重度",
			"道路路况"
		],
		"a": [2]
	},
	{
		"q": "露天煤矿采矿场边坡滑坡是指边坡岩体在较大的范围内沿某一特定的构造面滑落而引起的灾害。选择适当的开采技术是控制滑坡事故的主要控制措施之一。下列控制露天采矿场滑坡的措施中，属于开采技术控制滑坡事故的是（）。",
		"o": [
			"采用位移监测和声发射技术等手段监测露天边坡滑坡灾害",
			"有变形和滑动迹象的边坡，设立专门观测点，定期观测记录变化情况，并采取常锚杆、锚索、抗滑桩等加固措施",
			"合理确定开采台阶高度和平台宽度，正确选择台阶坡面角和最终边坡角",
			"控制开采顺序和区段间底板高度关系，采矿境界中部构造两侧选用从上盘到下盘的采剥推进方向"
		],
		"a": [2]
	},
	{
		"q": "没有建立专职应急救援队的危险化学品企业必须与邻近的具备相应能力的专业救援队签订()。",
		"o": [
			"应急意向书",
			"应急合同",
			"应急救援协议"
		],
		"a": [2]
	},
	{
		"q": "没有证据否定职业病危害因素与病人临床表现之间的必然联系的,应当()。",
		"o": [
			"继续进行医学观察",
			"进行流行病学现场调查",
			"诊断为职业病"
		],
		"a": [2]
	},
	{
		"q": "没有直接出现在生产经营单位主要负责人7项安全生产职责中的是()。",
		"o": [
			"组织开展本单位安全生产宣传教育工作",
			"组织制定并实施本单位安全生产事故应急预案",
			"保证本单位安全生产投入的有效实施"
		],
		"a": [0]
	},
	{
		"q": "煤矿发生煤与瓦斯突出事故时，需要及时采取相应的救护措施。下列关于煤与瓦斯突出事故救护措施的说法中，错误的是（）。",
		"o": [
			"不得停风和反风，防止风流紊乱扩大灾情",
			"运行的设备要停电，防止产生火花引起爆炸",
			"对灾区加大风量，迅速抢救遇险人员",
			"加强电气设备所在位置的通风"
		],
		"a": [1]
	},
	{
		"q": "煤矿井下煤尘爆炸往往由瓦斯爆炸造成更严重的危害。从煤尘爆炸比瓦斯爆炸更为严重的角度考虑,下列说法中,错误的是（）",
		"o": [
			"煤尘爆炸一般发生多次爆炸",
			"煤尘爆炸感应时间更长",
			"煤尘爆炸产生的热量更多",
			"煤尘爆炸持续时间更长"
		],
		"a": [0]
	},
	{
		"q": "煤气公司为了便于及时发现管线泄露，防止因输气管道泄露引起爆炸事故，通常向煤气或天然气中加入一些物质。这种物质是（）。",
		"o": [
			"硫醇",
			"一氧化碳",
			"空气",
			"氢气"
		],
		"a": [0]
	},
	{
		"q": "煤油的编号是33501,它是属于()易燃液体。",
		"o": [
			"低闪点",
			"中闪点",
			"高闪点"
		],
		"a": [2]
	},
	{
		"q": "每种化学品最多可以选用()个标志。",
		"o": [
			"二",
			"三",
			"一"
		],
		"a": [0]
	},
	{
		"q": "醚、苯等易燃液体的燃烧一般为()。",
		"o": [
			"表面燃烧",
			"蒸发燃烧",
			"分解燃烧"
		],
		"a": [1]
	},
	{
		"q": "描述物质火灾危险性的主要参数有物料的闪点、燃点、自燃点、最小点火能等，下列关于物质火灾危险性参数的说法中，正确的是（）。",
		"o": [
			"一般情况下物质最小点火能越高，火灾危险性越大",
			"一般情况下固体可燃物粉碎的越细，其自燃点越低",
			"一般情况下燃点越高，火灾危险性越大",
			"一般情况下闪点越低，火灾危险性越小"
		],
		"a": [1]
	},
	{
		"q": "灭火器由筒体、器头、喷雾等部件组成，借助驱动压力可将所充装的灭火剤喷出。灭火器结构简单，操作方便，轻便灵活，使用面广，是扑救：初期火灾的重要消防器材。下列灭火器中，适用于扑救精密仪器仪表初期火灾的是（）",
		"o": [
			"二氧化碳灭火器",
			"酸碱灭火器",
			"干粉灭火器",
			"泡沫灭火器"
		],
		"a": [0]
	},
	{
		"q": "民用爆破器材是广泛用于矿山、开山辟路、地质探矿等许多工业领域的重要消耗材料。下列爆炸器材中，不属于民用爆破器材的是（）。",
		"o": [
			"烟花爆竹",
			"导火索",
			"乳化炸药",
			"硝化甘油炸药"
		],
		"a": [0]
	},
	{
		"q": "民用爆破器材是用于非军事目的的各种炸药及其制品和火工品的总称。主要包括工业炸药、起爆器材、专用民爆器材。下列器材中属于专用民爆器材的是()。",
		"o": [
			"导火索",
			"特种爆破用中继起爆器",
			"火雷管",
			"电雷管"
		],
		"a": [1]
	},
	{
		"q": "模板支撑系统应具有足够的承载能力、刚度、稳定性，以承受相应的荷载，下列关于模板支撑系统承受荷载的说法中，错误的是（）。",
		"o": [
			"按极限状态设计时，对于承载能力极限状态，应按荷载效应的基本组合",
			"模板荷载标准值包括恒荷载标准值、活荷载标准值、风荷载标准值",
			"活荷载分项系数为1.2，永久荷载分项系数为1.4",
			"当验算模板及其支架的刚度时，对于结构表面外露的模板，其最大变形值不得超过模板构件计算跨度的1.400"
		],
		"a": [2]
	},
	{
		"q": "某采油厂于2013年5月10日购买1台液化石油气（LPG）储罐，2016年5月20日对该储罐装置进行了首次全面检验，提出了检验结论，并出具了检验报告，该LPG储罐的安全状况等级为3级，该储罐下次全面检验周期一般为（）。",
		"o": [
			"2年～3年",
			"6年～9年",
			"1年～2年",
			"3年～6年"
		],
		"a": [3]
	},
	{
		"q": "某餐馆厨房使用瓶装液化石油气，由于管理不善，厨房电器着火。引燃周围可燃物，进而引起气瓶爆炸。根据对爆炸原因的分析，此次爆炸事故属于压力容器的（）。",
		"o": [
			"化学爆炸",
			"先物理后化学爆炸",
			"先化学后物理爆炸",
			"物理爆炸"
		],
		"a": [1]
	},
	{
		"q": "某厂有一个地下池,池内有两个二硫化碳储罐,其中一个进料口阀门损坏,车间主任带两名工人下池检修。池上有人喊,池下无回音,立即报告厂长。厂长和多名职工赶到现场,厂长带头下池救人,随后多名职工下池。当急救中心赶来时,池下人员已中毒躺在地上,气味熏人,发现阀门已打开,二硫化碳大量泄漏。中毒人员经抢救仍有多人死亡。根据上述描述,二硫化碳的性质有()。",
		"o": [
			"主要影响人体之神经系统、心脏血管及生殖系统",
			"易导致人窒息死亡",
			"比空气轻"
		],
		"a": [0]
	},
	{
		"q": "某车库发生了严重的火灾,事后经调查得知,该车库平时用于堆放油料和纸箱之类的杂物,存放大约有2t左右的汽油、柴油等油品,当晚20时左右,车库老板在库内把车库反锁后,在开车库灯的时候发生爆炸,车库门被炸开,里面火光冲天,大火使整个车库几乎化为废墟。根据上述情况,化学危险品必须贮存在经()部门批准设置的专门的化学危险品仓库中,经销部门自管仓库贮存化学危险品及贮存数量必须经公安部门批准。",
		"o": [
			"公安",
			"环保",
			"质检"
		],
		"a": [0]
	},
	{
		"q": "某单位司炉班长巡视时发现一台运行锅炉的水位低于水位表最低水位刻度,同时有人报告锅炉水泵故障,已停止运转多时,司炉班长判断锅炉已缺水,立即按紧急停炉程序进行处置。下列紧急停炉处置方法中,正确的是()。",
		"o": [
			"立即停止添加燃料和送风,减弱引风,同时设法熄灭炉膛内的燃料,灭火后即把炉门、灰门及烟道挡板打开,启动备用泵给锅炉上水",
			"立即停止添加燃料和送风,加大引风,同时设法熄灭炉膛内的燃料,灭火后即把炉门、灰门及烟道挡板打开,启动备用泵给锅炉上水，并开启空气阀及安全阀快速降压",
			"立即停止添加燃料和送风,减弱引风,同时设法熄灭炉膛内的燃料,灭火后即把炉门、灰门及烟道挡板打开",
			"立即停止添加燃料和送风,减弱引风,同时设法熄灭炉膛内的燃料,灭火后即把炉门、灰门及烟道挡板打开,开启空气阀及安全阀快速降压"
		],
		"a": [2]
	},
	{
		"q": "某地下煤矿发生煤层自燃事故后，采取了火区封闭措施。如果需要重新开启，要经过取样化验且化验指标稳定在一个月以上才能开启。下列关于控制指标的说法中，错误的是（）。",
		"o": [
			"一氧化碳浓度稳定在0.001%以下",
			"火区的出水温度低于25℃",
			"火区内的氧牛浪度降到5%以下",
			"火区内空气温度降到35%以下"
		],
		"a": [3]
	},
	{
		"q": "某地一化工建材公司主要经营丙烯酸、稀释剂、二甲苯、铁红等化工原料。2006年6月19日,店内储存的二甲苯溶剂泄漏,形成的爆炸混合气体与员工取暖使用煤炉处的明火接触,发生爆燃引发火灾。过火面积60㎡。根据上述情况,该单位的()是本单位的消防安全责任人。",
		"o": [
			"安全管理人员",
			"主要负责人",
			"负责人"
		],
		"a": [1]
	},
	{
		"q": "某地一化工建材公司主要经营丙烯酸、稀释剂、二甲苯、铁红等化工原料。2006年6月19日,店内储存的二甲苯溶剂泄漏,形成的爆炸混合气体与员工取暖使用煤炉处的明火接触,发生爆燃引发火灾。过火面积60㎡。根据上述情况,该企业对建筑消防设施每()至少进行一次全面检测,确保完好有效,检测记录应当完整准确,存档备查。",
		"o": [
			"一年",
			"两年",
			"半年"
		],
		"a": [0]
	},
	{
		"q": "某电化厂液氯工段发生液氯钢瓶爆炸,造成该工段414㎡厂房全部摧毁,相邻的冷冻厂厂房部分倒塌,两个厂房内设备、管线全部损毁。并造成附近办公楼及厂区周围280余间民房不同程度损坏。液氯工段当班的8名工人当场死亡。更为严重的是爆炸后氯气扩散7km,由于电化厂设在市区,与周围居民区距离较近,事故共导致千余人氯气中毒,数人死亡。直接经济损失若干。经调查最初爆炸的1只液氯钢瓶是由用户送到电化厂来充装液氯的。该",
		"o": [
			"单位安全管理不严",
			"厂方没有应急救援预案或措施",
			"用户方违章造成液氯钢瓶内混入氯化石蜡"
		],
		"a": [2]
	},
	{
		"q": "某电力工程公司实施农村电网改造工程，需要拔出废旧电线杆重新利用。在施工过程中，施工人员为提高工作效率，使用小型汽车起重机吊拔废旧电线杆。吊装作业中最可能发生的起重机械事故是（）。",
		"o": [
			"坠落事故",
			"倾翻事故",
			"挤伤事故",
			"断臂事故"
		],
		"a": [1]
	},
	{
		"q": "某锻造车间作业时产生大量热辐射，室内温度高达33℃。根据《高温作业分级》(GB/T4200)中关于高温作业允许接触热时间限值的相关要求，作业入员在中等劳动强度下持续作业时间不应超过（）。",
		"o": [
			"90min",
			"150min",
			"120min",
			"60min"
		],
		"a": [3]
	},
	{
		"q": "某公司购置了一台24m长的大型龙门铣床，安装时，该设备与墙、柱之间的安全距高至少()m",
		"o": [
			"1.2",
			"0.9",
			"0.6",
			"1.5"
		],
		"a": [1]
	},
	{
		"q": "某韩国独资制鞋有限公司,2004年7月22日至8月7日,接连出现3例含苯化学物及汽油中毒患者(经职业病医院确诊)。3名女性中毒者都是在该公司生产流水线上进行手工刷胶的操作工。有关人员到工作现场调查确认:(1)在长70m、宽12m的车间内,并列2条流水线,有近百名工人进行手工刷胶作业;(2)车间内有硫化罐、烘干箱、热烤板等热源,但无降温、通风设施,室温高达37.2℃。(3)企业为追求利润,不按要求使",
		"o": [
			"政府",
			"用人单位",
			"工会组织"
		],
		"a": [1]
	},
	{
		"q": "某化工工程设计公司为电厂化学水车间设计管道布置图，当输送水和盐酸的管道需并列敷设时，盐酸的管道应敷设在水管道的（）。",
		"o": [
			"内侧或下方",
			"外侧或上方",
			"外侧或下方",
			"内侧或上方"
		],
		"a": [2]
	},
	{
		"q": "某化工企业配电室着火,经确认是一台6000V开关箱发生火灾。着火时间已较长,此时如利用灭火器灭火,应选用的器是（）。",
		"o": [
			"二氧化碳灭火器",
			"干粉灭火器",
			"1211灭火器",
			"泡沫灭火器"
		],
		"a": [1]
	},
	{
		"q": "某化工企业为了生产需要，储备了汽油、硝化甘油、乙醚、乙炔、磷化钙、二氧化硫、氰化钠、氰化钾等生产原料。下列关于化学物品存储方式的说法中，正确的是（）。",
		"o": [
			"仓库A存放氰化钠、二氧化硫",
			"仓库B存放硝化甘油、乙炔",
			"仓库C存放乙醚、磷化钙",
			"仓库D存放汽油、氰化钾"
		],
		"a": [0]
	},
	{
		"q": "某机械加工车间在使用普通车床加工细长杆金属材料时,发生长料甩击伤人事故,车间决定进行整改。下列措施中,对杜绝此类事故最有针对性的是",
		"o": [
			"安装防弯装置",
			"穿载防护用品",
			"安装防护网",
			"加强监督检查"
		],
		"a": [0]
	},
	{
		"q": "某机械制造厂仪表车间车工班的李某、徐某、陈某和徒工小张、小孟及徐某的妻子饶某,聚集在一间约18㎡的休息室内,用一个5KW的电炉取暖。将门窗紧闭,墙角存放一个盛装15kg汽油的玻璃瓶。玻璃瓶内压力,随着室温升高而加大,先后两次将瓶塞顶出,被徒工小孟先后两次用力塞紧。由于瓶内压力不断增大,把玻璃瓶胀开一道裂缝,汽油慢慢向外渗出,流向电炉。坐在电炉旁的陈某、饶某发现汽油渗出后,立刻用拖布擦拭汽油。在擦拭",
		"o": [
			"电火花",
			"静电",
			"明火"
		],
		"a": [2]
	},
	{
		"q": "某加工玉米淀粉的生产企业,在对振动筛进行清理过程中,发生了淀粉粉尘爆炸事故,造成大里的人员伤亡使用工具方面分析,最有可能引起淀粉爆炸的原因是使用了（）。",
		"o": [
			"木质工具",
			"铜制工具",
			"铝质工具",
			"铁质工具"
		],
		"a": [3]
	},
	{
		"q": "某加工玉米淀粉的生产企业在对振动筛进行清理和维修过程中,发生淀粉爆炸事故,造成大量人员伤亡。初步调查,该起事故的主要原因是工具使用不当。造成该起爆炸事故的原因是使用了()工具。",
		"o": [
			"铁质",
			"铁铜合金",
			"铝质",
			"木质"
		],
		"a": [0]
	},
	{
		"q": "某加油站汽油加油机的吸管止回阀发生故障,加油员张某请来农机站修理工进行修理,修理完毕后修理工离开,张某与另一闲杂人员周某滞留在罐室。因张某打火机掉落地上,周某拣起打火机后,随手打火,检修中溢出的汽油气体遇火引起爆燃。造成2人死亡。根据上述情况,检修中溢出的汽油气体发生爆燃,必须达到()。",
		"o": [
			"爆炸极限",
			"爆炸上限",
			"浓度"
		],
		"a": [0]
	},
	{
		"q": "某焦化厂2009年发生生产安全事故2起、造成2人轻伤。该厂因精苯工业废水兑水稀释后外排,被环保部门责令整改。该厂采取的措施是将废水向煤场内煤堆喷洒,这样既抑制了扬尘,又避免了废水外排。为防止相关事故发生,该厂于2009年5月20日制订实施了《a焦化厂精苯污水喷洒防尘管理办法》。根据上述事实,该厂工人在工人在生产过程中不可能接触到的职业性有害因素有()。",
		"o": [
			"低温",
			"煤尘",
			"苯废水"
		],
		"a": [0]
	},
	{
		"q": "某焦化厂2009年发生生产安全事故2起、造成2人轻伤。该厂因精苯工业废水兑水稀释后外排,被环保部门责令整改。该厂采取的措施是将废水向煤场内煤堆喷洒,这样既抑制了扬尘,又避免了废水外排。为防止相关事故发生,该厂于2009年5月20日制订实施了《a焦化厂精苯污水喷洒防尘管理办法》。根据上述事实,该厂工人在接触煤尘后可能导致的职业病是()。",
		"o": [
			"尘肺",
			"职业性皮炎",
			"职业性眼病"
		],
		"a": [0]
	},
	{
		"q": "某炼化公司炼油三部裂化系列按停工网络开始降温降量,分馏系统也作相应调整,作为装置冲洗油的塔减二线量相应减少。班组按停工方案引外来低氮油(柴油组分)做冲洗油。14时左右,班长王某、外主操俞某、周某一起到装置边界处改流程,未按规定进行检查、确认就进行引油操作。在打开边界处两道阀门后,低氮油从第二、第三道阀门之间的放空阀喷出,遇附近高温蒸汽管线起火,王某被烧成重伤。根据上述事实,该起事故直接原因有(",
		"o": [
			"企业安全管理存在薄弱环节",
			"操作人员严重违章,在改流程过程中未按规定进行检查、确认就进行引油操作",
			"员工安全风险意识不强,责任心不到位"
		],
		"a": [1]
	},
	{
		"q": "某煤气公司液化石油气储罐区发生液化石油气泄漏燃爆事故。事发当天16时38分,接班巡线职工检查发现,白茫茫的雾状液化气带着呼啸声从罐区容积400?的11号球罐底部喷出。虽经单位职工及当地消防队员奋力抢险,最终还是在18时50分发生第一次爆炸,造成参加现场抢险人员中的12人当场死亡,31人受伤。19时25分,11号球罐再次发生爆炸,20时,12号球罐也发生爆炸,引发邻近3台100?卧罐安全阀排放、着火",
		"o": [
			"重大",
			"特别重大",
			"较大"
		],
		"a": [0]
	},
	{
		"q": "某农药厂发现储备的甲胺数量不足,便向外地某化工厂紧急求购,并派人到当地运输市场临时租用个体运输户连夜进行采购。个体户司机谢某驾驶着一辆日野牌货车,车厢上装载一卧式槽罐,内装2.4吨甲胺,从外地某化工厂返回本地,同车返回的还有农药厂押运员郑某和搭车的本地供销贸易中心职工余某及其小孩共4人。次日凌晨3时左右,汽车行经某县时,押车的郑某因其父母家住该县,便要司机将汽车开进人口密集的县城。在开往押运员郑某",
		"o": [
			"企业",
			"个人",
			"企业或个人均可"
		],
		"a": [0]
	},
	{
		"q": "某企业的作业场所存在噪声危害，该企业拟采取措施防治噪声。下列防治噪声的措施中，错误的是（）。",
		"o": [
			"产生噪声的车间与非噪声作业车间分开布置",
			"高噪声车间与低噪声车间分开布置",
			"将企业内高噪声设备分开布置，以方便设置隔声室",
			"对于生产过程和设备产生的噪声，首先从声源上进行控制"
		],
		"a": [2]
	},
	{
		"q": "某企业对厂内一桥式起重机进行大修。大修结束试运行对程中，一把扳手从桥式起重机桥架的工艺孔中验落，正好砸中起重机下方行走一名员工的头部，致其头部受伤。根据《企业职工份亡事故分类》（GB-6441），该起事故的事故类型属于（）。",
		"o": [
			"起重伤害",
			"高处坠落",
			"物体打击",
			"其他伤害"
		],
		"a": [0]
	},
	{
		"q": "某汽车制造企业冲压成型车间的噪声危害严重，为防止噪声对员工健康造成危害，最有效的措施是（）。",
		"o": [
			"岗位员工一年一换岗",
			"采取吸声隔声指施",
			"改锤击成型为液压成型",
			"为员工配发耳塞"
		],
		"a": [1]
	},
	{
		"q": "某市的亚麻发生麻尘爆炸时，有连续三次爆炸，结果在该市地震局的地震检测仪上，记录了在7s之内的曲线上出现有三次高峰。根据爆炸破坏作用原理，地震检测仪的数据是由()引起的。",
		"o": [
			"空气压缩作用",
			"碎片冲击",
			"震荡作用",
			"冲击波"
		],
		"a": [2]
	},
	{
		"q": "某危险化学品罐区发生火灾事故。4座汽油罐和2座煤油罐被烧毁。根据《火灾分类》(GB/T4968)，该起火灾为（）。",
		"o": [
			"C类火灾",
			"B类火灾",
			"D类火灾",
			"A类火灾"
		],
		"a": [1]
	},
	{
		"q": "某五金厂包装车间一名工人发生严重皮炎和肝损害,送往职业病防治院治疗,被诊断为职业性三氯乙烯剥脱性皮炎。该厂老板感到很委屈。因为,该厂清洗车间曾发生过多例三氯乙烯皮炎,后在当地卫生防疫站的指导下对通风系统进行改造,包装车间与清洗车间距离10几米远,怎么会发生三氯乙烯皮炎?经查五金构件出厂前要用一种代号为808的溶剂进行表面清洁,该代号产品没有技术说明书,不知道化学组成成分。经检验808溶剂含三氯乙烯",
		"o": [
			"中央空调没有排风系统",
			"为职工配备防护用品",
			"对清洗车间的通风系统进行改造"
		],
		"a": [0]
	},
	{
		"q": "某项目施工中龙门架物料提升没有条件设置附墙架，根据专项方案应采用缆风绳固定架体。每组（每道）缆风绳数量至少为（）。",
		"o": [
			"3根",
			"2根",
			"4根",
			"6根"
		],
		"a": [2]
	},
	{
		"q": "某些机床使用激光装置进行测置或加工时安装了安全防护装置。安全防护装置采用可移动或可拆卸的形式时，为防止作业人员接触激光辐射，对该机床与其防护装置应采用（）。",
		"o": [
			"限位装置",
			"压敏装置",
			"联锁装置",
			"安全标志和安全色"
		],
		"a": [2]
	},
	{
		"q": "某些气体即使在没有氧气的条件下，也能发生爆炸。其实这是一种分解爆炸，下列气体中，属于分解爆炸性气体的是()。",
		"o": [
			"一氧化碳",
			"氧气",
			"乙烯",
			"氢气"
		],
		"a": [2]
	},
	{
		"q": "某亚麻厂由于生产车间内空气中亚麻粉尘浓度偏高,车间除尘系统的火花引发了亚粉尘的爆炸,造成严重人员伤亡和厂、设施的损坏。亚麻粉尘爆炸的破坏作用不包括()",
		"o": [
			"地震波",
			"冲击波",
			"火灾",
			"硫化氢中毒"
		],
		"a": [3]
	},
	{
		"q": "某职工在皮包加工厂负责给皮包上拉链,工作时间从8:00到16:00,工作一段时间后,该职工认为作业单一、乏味,没有兴趣,经常将拉链上错,根据安全人机工程原理,造成该职工经常将拉链上错的主要原因是（）。",
		"o": [
			"体力疲劳",
			"肌肉疲劳",
			"心理疲劳",
			"行为疲劳"
		],
		"a": [2]
	},
	{
		"q": "某职工在皮包加工厂工作，工作一段时间后，感觉单一，乏味，没有兴趣，经常将拉链上错，根据安全人机工程原理，造成失误的原因是（）",
		"o": [
			"行为疲劳",
			"心理疲劳",
			"肌肉疲劳",
			"体力疲劳"
		],
		"a": [1]
	},
	{
		"q": "木工机械刀轴转速高噪声大，容易发生事故，下列危险有害因素中,属于木工机械加工过程危险有害因素的是",
		"o": [
			"热辐射",
			"高处坠落",
			"电离辐射",
			"粉尘"
		],
		"a": [3]
	},
	{
		"q": "木工平创床最常见的危险事件是伤害手指，因此应为这类设备配备有效的安全防护装置。下列关于木工平创床安全防护装置的说法中，正确的是（）。",
		"o": [
			"在最大加工宽度大于100mm的刨床上，可采用桥式防护装置或扇形板式防护装置",
			"平刨床上应安装导向板，导向板应不使用工具就能在整个刀轴长度上侧向可调",
			"导向板前面和后面的防护装置应设计成不将其拆卸就不能将其移出工作位置的形式",
			"创刀刃口伸出量不能超过刀轴外径1.2mm"
		],
		"a": [0]
	},
	{
		"q": "木工平创刀具主轴转速高、手工送料、木料质地不均匀等给木工平创操作带来安全风险为预防事故应采取全面的安全措施。下列关于木工平创的安全技术措施中,错误的是()",
		"o": [
			"刀具主轴为圆截面轴",
			"必要位置装设防护套或防护罩、防护挡板",
			"采用安全送料装置代替徒手送料",
			"创刀刃口伸出量不超过刀轴外缘3m"
		],
		"a": [3]
	},
	{
		"q": "目前我国职业病发病率最高的是()。",
		"o": [
			"噪声聋",
			"食物中毒",
			"尘肺病"
		],
		"a": [2]
	},
	{
		"q": "能够作为人体防静电的措施之一是()。",
		"o": [
			"应穿戴防静电工作服、鞋和手套",
			"应定时检测静电",
			"应注意远离水、金属等良导体"
		],
		"a": [0]
	},
	{
		"q": "判定某一化学品是否是有毒品的判定依据中的毒性数据LD50,所使用的试验动物是()。",
		"o": [
			"小鼠",
			"豚鼠",
			"大鼠"
		],
		"a": [2]
	},
	{
		"q": "泡沫灭火系统按发泡倍数分为低倍数、中倍数和高倍数泡沫灭火系统，高倍数泡沫灭火剂的发泡倍数为()。",
		"o": [
			"201～1000倍",
			"101～1000倍",
			"401～1000倍",
			"301～1000倍"
		],
		"a": [0]
	},
	{
		"q": "配电室等安装和使用非防爆电气设备的房间宜采用()型防爆电气设备。",
		"o": [
			"隔爆型",
			"充油型",
			"正压型"
		],
		"a": [2]
	},
	{
		"q": "皮带传动的特点：（）",
		"o": [
			"静电危险小（大）",
			"传动精度高（差）",
			"过载保护能力强",
			"维护不方便（方便）"
		],
		"a": [2]
	},
	{
		"q": "皮带传动的危险出现在皮带接头及皮带进入到皮带轮的部位，通常采用金属骨架的防护网进行防护。下列皮带传动系统的防护措施中，不符合安全要求的是（）",
		"o": [
			"皮带传动机构离地面2m以下，皮带回转速度在9m/min以下，未设防护",
			"皮带传动机构离地面2m以上，皮带轮中心距在3m以下，未设防护",
			"皮带轮中心距在3m以上，采用金属骨架的防护网进行防护",
			"皮带宽度在15cm以上，采用金属骨架的防护网进行防护"
		],
		"a": [0]
	},
	{
		"q": "疲劳分为肌肉疲劳和精神疲劳。下列措施中,不属于消除精神疲劳的是()。",
		"o": [
			"科学地安排环境色彩",
			"播放音乐克服作业的单调乏味",
			"不断提示工作的危险性",
			"科学地安排作业场所布局"
		],
		"a": [2]
	},
	{
		"q": "评估报告重点对演练活动的组织和实施、演练目标的实现、参演人员的表现以及()进行评估。",
		"o": [
			"演练中暴露的问题",
			"好人好事",
			"成功和欠缺之处"
		],
		"a": [0]
	},
	{
		"q": "评估人员针对演练中观察、记录以及收集的各种信息资料,依据评估标准对应急演练活动全过程进行科学分析和客观评价,并撰写()。",
		"o": [
			"书面评估报告",
			"演练评估方案",
			"演练总结"
		],
		"a": [0]
	},
	{
		"q": "评价粉尘爆炸的危险性有很多技术指标，如爆炸极限、最低着火温度、爆炸压力、爆炸压力上升速率等。除上述指标外，下列指标处，属于评价粉尘爆炸危险性指标的还有（）。",
		"o": [
			"最小点火能量",
			"最大密闭空间",
			"最大点火能量",
			"最小密闭空间"
		],
		"a": [0]
	},
	{
		"q": "屏护是一种对电击危险因素进行()的手段。",
		"o": [
			"隔离",
			"流散",
			"消除"
		],
		"a": [0]
	},
	{
		"q": "屏护装置把()同外界隔离开来,防止人体触及或接近。",
		"o": [
			"电器",
			"带电体",
			"绝缘体"
		],
		"a": [1]
	},
	{
		"q": "瓶装气体品种多、性质复杂。在贮存过程中气瓶的贮存场所应符合设计规范库房管理人员应熟悉有关安全管理要求。下列对气瓶贮存的要求中错误的是（）",
		"o": [
			"气瓶库房出口不得少于两个",
			"可燃气体的气瓶不得在绝缘体上存放",
			"应当遵循先入库的气瓶后发出的原则",
			"可燃、有毒、窒息气瓶库房应有自动报警装置"
		],
		"a": [2]
	},
	{
		"q": "扑救电器火灾,你尽可能首先()。",
		"o": [
			"找寻适合的灭火器扑救",
			"将电源开关关掉",
			"迅速报告"
		],
		"a": [1]
	},
	{
		"q": "企业安全目标管理体系的建立是一个()过程,是全体职工努力的结果,是集中管理与民主相结合的结果。",
		"o": [
			"自下而上",
			"自上而下、自下而上反复进行",
			"各部门间横向反复"
		],
		"a": [1]
	},
	{
		"q": "企业必须为劳动者提供符合国家标准的劳动防护用品,并()他们正确使用。",
		"o": [
			"监督教育",
			"号召",
			"强制"
		],
		"a": [0]
	},
	{
		"q": "企业负责人应每月至少参加()次班组安全活动",
		"o": [
			"1",
			"3",
			"2"
		],
		"a": [0]
	},
	{
		"q": "企业要按照国家有关规定实行重大危险源和重大隐患及有关应急措施备案制度,每()至少要进行一次全面的安全生产风险分析。",
		"o": [
			"月",
			"年",
			"季度"
		],
		"a": [0]
	},
	{
		"q": "企业要充分利用和整合调度指挥、监测监控、办公自动化系统等现有信息系统建立()。",
		"o": [
			"应急平台",
			"应急指挥体系",
			"应急响应中心"
		],
		"a": [0]
	},
	{
		"q": "企业要充分利用和整合调度指挥、监测监控、办公自动化系统等现有信息系统建立应急()。",
		"o": [
			"指挥体系",
			"平台",
			"响应中心"
		],
		"a": [1]
	},
	{
		"q": "企业要积极探索与当地政府相关部门和周边企业建立(),切实提高协同应对事故灾难的能力。",
		"o": [
			"应急联动机制",
			"合作机制",
			"沟通机制"
		],
		"a": [0]
	},
	{
		"q": "企业要加强(),适时修订完善应急预案,组织专家进行评审或论证,按照有关规定将应急预案报当地政府和有关部门备案,并与当地政府和有关部门应急预案相互衔接。",
		"o": [
			"应急预案管理",
			"应急预案宣贯",
			"应急预案演练"
		],
		"a": [0]
	},
	{
		"q": "企业要加强重点岗位和重点部位监控,发现事故征兆要立即发布(),采取有效防范和处置措施,防止事故发生和事故损失扩大。",
		"o": [
			"预警信息",
			"新闻信息",
			"启动预案信息"
		],
		"a": [0]
	},
	{
		"q": "企业要建立(),每年都要结合本企业特点至少组织一次综合应急演练或专项应急演练;高危行业企业每半年至少组织一次综合或专项应急演练;车间(工段)、班组的应急演练要经常化。演练结束后要及时总结评估,针对发现的问题及时修订预案、完善应急措施。",
		"o": [
			"应急监控制度",
			"应急演练制度",
			"应急预案制度"
		],
		"a": [1]
	},
	{
		"q": "企业要建立重大危险源管理制度,明确操作规程和应急处置措施,实施()。",
		"o": [
			"不间断检测",
			"不间断的监控",
			"全面管理"
		],
		"a": [1]
	},
	{
		"q": "企业要全面建立健全(),做好安全生产事故防范和预报预警工作,做到早防御、早响应、早处置。",
		"o": [
			"安全生产动态监控",
			"预报预警机制",
			"安全生产动态监控及预报预警机制"
		],
		"a": [2]
	},
	{
		"q": "企业要针对本企业事故特点加大(),尤其是重点工艺流程中应急物料、应急器材、应急装备和物资的准备。",
		"o": [
			"应急救援装备储备力度",
			"物资储备力度",
			"应急救援装备及物资储备力度"
		],
		"a": [2]
	},
	{
		"q": "企业应对工厂的()负责,在对重大危险源进行辨识和评价后,应对每一个重大危险源制定出一套严格的管理制度,采取技术措施和组织措施对重大危险源进行严格的控制和管理。",
		"o": [
			"职工",
			"安全生产",
			"财产"
		],
		"a": [1]
	},
	{
		"q": "企业应根椐重大危险源目标模拟(),制订出各种状态的应急处置方案。",
		"o": [
			"事故后果",
			"事故状态",
			"事故过程"
		],
		"a": [1]
	},
	{
		"q": "企业应急处置程序和现场处置方案要实行()。",
		"o": [
			"牌板化管理",
			"衔接化管理",
			"精细化管理"
		],
		"a": [0]
	},
	{
		"q": "企业应急救援指挥部由()任总指挥;有关副职领导任副总指挥,负责一旦发生事故时应急救援的组织和指挥。",
		"o": [
			"企业主要负责人",
			"分管安全的领导",
			"工会主席"
		],
		"a": [0]
	},
	{
		"q": "企业应急预案的编制要做到(),使预案的制定过程成为隐患排查治理的过程和全员应急知识培训教育的过程。",
		"o": [
			"专家参与",
			"领导参与",
			"全员参与"
		],
		"a": [2]
	},
	{
		"q": "企业应每年至少()次对适用的安全生产法律、法规、标准及其他要求进行符合性评价,消除违规现象和行为。",
		"o": [
			"2",
			"1",
			"3"
		],
		"a": [1]
	},
	{
		"q": "企业应在危险性作业活动作业()进行危险、有害因素识别,制定控制措施。",
		"o": [
			"前",
			"后",
			"中"
		],
		"a": [0]
	},
	{
		"q": "企业应制订()程序,一旦发生重大事故,做到临危不惧,指挥不乱。",
		"o": [
			"事故",
			"事故应急",
			"事故处置"
		],
		"a": [1]
	},
	{
		"q": "企业应制定重大危险源应急救援预案,配备必要的救援器材、装备,每年至少进行()次重大危险源应急救援预案演练。",
		"o": [
			"2",
			"3",
			"1"
		],
		"a": [2]
	},
	{
		"q": "起里机司机安全操作要求:吊载接近或达到额值?或起吊液态金属、易燃易爆物时,市运前认真查制动器，并（）",
		"o": [
			"一次性吊运到位",
			"用小高度、短行程试吊,确认没有问题后再吊运",
			"缓慢起吊，一次性吊运到位",
			"用小高度、长行程试吊,确认没有问题后再吊运"
		],
		"a": [1]
	},
	{
		"q": "起重机操作中遇突然停电司机的处置措施包括:①把所有控制器手柄放置零位；②拉下保护箱闸刀开关；③若短时间停电司机可在驾控室耐心等候；若长时间停电，应撬起起升机制动器放下载荷；④关闭总电源处置起重机突然停电故障的正确操作顺序是（）",
		"o": [
			"①-②-④-③",
			"③-②-①-④",
			"②-③-④-①",
			"①-④-③-②"
		],
		"a": [3]
	},
	{
		"q": "起重机械操作过程中要坚持“十不吊”在下列情形中,不能起吊的",
		"o": [
			"起重机装有音响清晰的喇叭、电铃信号装置,在起重臂、吊钩、平衡重等转动体上标有鲜明的色彩标志",
			"对关键、重要的货物,为防止吊装绳脱钩,应派人系好安全带、抓牢吊钩随重物一道安全吊至工位",
			"起吊载荷达到起重机额定载荷的90%时,应先将重物吊离地面200m-300mm后检査起重机的安全性、吊索的可靠性、重物的平稳性、绑扎的牢固性,确认后起",
			"吊运小口径钢管,按标记绑扎位置起吊,吊索与钢管的夹角为50°"
		],
		"a": [1]
	},
	{
		"q": "起重机械的首次检验是指起重机械在投入使用前进行的检验。对于采用整机涂装形式出厂的门式起重机，在首次检验中，不需要进行的性能试验是（）。",
		"o": [
			"动载荷试验",
			"过孔试验",
			"额定载荷试验",
			"静载荷试验"
		],
		"a": [1]
	},
	{
		"q": "起重机械的位置限制与调整装置是用来限制机构在一定空间范围内运行的安全防护装置。下列装置中不属于位置限制与调整装置的是（）",
		"o": [
			"偏斜调整和显示装置",
			"运行极限位置限制器",
			"回转锁定装置",
			"上升极限位置限制器"
		],
		"a": [2]
	},
	{
		"q": "起重机械定期检验包括审査技术文件、检査安全保护装置等项目。下列项目中,不属于起重机械定期检验内容的是（）。",
		"o": [
			"静载荷试验",
			"额定载荷试验",
			"液压系统检查",
			"力矩限制器检查"
		],
		"a": [0]
	},
	{
		"q": "起重机械定期检验是指在使用单位进行经常性日常维护保养和自行检查的基础上,由检验机构进行的全面检验。《起重机械定期检验规则》规定,起重机械定期检验应当进行性能试验,首检后每隔一个检验周期应进行1次的试验项目是()。",
		"o": [
			"额定荷载试验",
			"超载试验",
			"动荷载试验",
			"静荷载试验"
		],
		"a": [0]
	},
	{
		"q": "起重机械卷筒上钢丝绳尾端的固定装置,应有防松或自紧的性能。对钢丝绳尾端的固定情况,应每()检查一次。",
		"o": [
			"月",
			"半年",
			"季"
		],
		"a": [0]
	},
	{
		"q": "起重机械在吊运过程中,重物一般距离地面()m以上,吊物下方严禁站人。在旋转起重机工作地带,人员应站在起重机动臂旋转范围之外。",
		"o": [
			"0.4",
			"0.2",
			"0.5"
		],
		"a": [2]
	},
	{
		"q": "起重机械重物失落事故主要发生在起重卷扬系统中，如脱绳脱钩、绳和断钩。下列状况中可能造成重物失落事故的是（）。",
		"o": [
			"钢丝绳在卷筒上用压板固定",
			"钢绳在卷筒上的余绳为1圈",
			"有下降限位保护",
			"吊装绳夹角小于120度"
		],
		"a": [1]
	},
	{
		"q": "起重作业必须严格遵守安全操作规程，下列关于起重作业安全要求的说法中，正确的是（）。",
		"o": [
			"司索工主要从事地面工作，如准备吊具、捆绑、挂钩、掉钩等，不得担任指挥任务。",
			"严格按指挥信号操作，对紧急停止信号，无论何人发出，都必须立即执行。",
			"有主、副两套起升机构的，在采取相应保证措施的情况下，可以同时利用主、副钩工作",
			"作业场地为斜面时，地面人员应站在斜面的下方"
		],
		"a": [1]
	},
	{
		"q": "起重作业的安全操作是防止起重伤害的重要保证，起重作业人员应严格按照安全操作规程进行作业。关于起重安全操作技术的说法，正确的是（）",
		"o": [
			"不得用多台起重机吊运同一重物",
			"起升、变幅机构的制动器可以带载调整",
			"摘钩时可以抖绳摘索，但不允许利用起重机抽索",
			"对紧急停止信号，无论何人发出，都必须立即执行"
		],
		"a": [3]
	},
	{
		"q": "起重作业的安全与整个操作过程紧密相关，起重机械操作人员在起吊前应确认各项准备工作和周边环境符合安全要求。关于起吊前准备工作的说法，正确的是（）",
		"o": [
			"主、副两套起升结构不得同时工作",
			"起重机支腿必须完全伸出并稳固",
			"被吊重物与吊绳之间必须加衬垫",
			"尺寸不同的物品不得混合捆绑"
		],
		"a": [3]
	},
	{
		"q": "起重作业挂钩操作要坚持”五不挂“的说法，错误的是（）。",
		"o": [
			"重心位置不清楚不挂",
			"吊物质量不明不挂",
			"易滑工件无衬垫物不挂",
			"吊钩位于被吊物重心正上方不挂"
		],
		"a": [3]
	},
	{
		"q": "气焊(割)作业中,乙炔气瓶和氧气瓶之间应有足够的安全距离(≥5m),与明火点应保持()m以上的距离。",
		"o": [
			"5",
			"10",
			"8"
		],
		"a": [1]
	},
	{
		"q": "气瓶发生化学爆炸的主要原因是()。",
		"o": [
			"气瓶中气体发生混装(可燃气体和氧气)",
			"维护不当",
			"气瓶充装过量"
		],
		"a": [0]
	},
	{
		"q": "气体测爆仪测定的是可燃气体的()。",
		"o": [
			"爆炸极限范围",
			"浓度",
			"爆炸下限"
		],
		"a": [1]
	},
	{
		"q": "气体或蒸气的()范围越宽,其危险度值越大。",
		"o": [
			"混合比例",
			"泄漏",
			"爆炸极限"
		],
		"a": [2]
	},
	{
		"q": "气体扩散燃烧的速度决定于()。",
		"o": [
			"气体的扩散速度",
			"火焰的温度",
			"氧化反应的本身"
		],
		"a": [0]
	},
	{
		"q": "气体燃烧的火灾为()类火灾。",
		"o": [
			"A",
			"C",
			"B"
		],
		"a": [1]
	},
	{
		"q": "汽油、苯、乙醇属于()。",
		"o": [
			"易燃液体",
			"氧化剂",
			"压缩气体"
		],
		"a": [0]
	},
	{
		"q": "强腐蚀液体的排液阀门,宜设()。",
		"o": [
			"双阀",
			"球阀",
			"单阀"
		],
		"a": [0]
	},
	{
		"q": "轻金属燃烧的火灾为()类火灾。",
		"o": [
			"D",
			"F",
			"E"
		],
		"a": [0]
	},
	{
		"q": "氢气瓶的规定涂色为()。",
		"o": [
			"紫色",
			"淡绿",
			"淡黄"
		],
		"a": [1]
	},
	{
		"q": "氢气泄漏时,易在空间()聚集。",
		"o": [
			"底",
			"顶",
			"中"
		],
		"a": [1]
	},
	{
		"q": "倾翻事故是自行式起重机的常见事故,下列情形中,容易造成自行式起重机倾翻事故的是（）。",
		"o": [
			"悬臂伸长与规定起重量不符",
			"悬臂制造装配有缺陷",
			"没有车轮止垫",
			"没有设置固定锚链"
		],
		"a": [0]
	},
	{
		"q": "燃料容器管道直径越小,发生爆炸的危险性()。",
		"o": [
			"越大",
			"越小",
			"无规律"
		],
		"a": [1]
	},
	{
		"q": "燃烧是放热发光的()反应。",
		"o": [
			"氧化还原",
			"还原",
			"物理"
		],
		"a": [0]
	},
	{
		"q": "热量从同一物体内或两个不同温度物体间从高温部分传给低温部分的过程称为()。",
		"o": [
			"传导",
			"辐射",
			"对流"
		],
		"a": [0]
	},
	{
		"q": "人本原理体现了以人为本的指导思想,()不是人本原理中的原则。",
		"o": [
			"动力原则",
			"能级原则",
			"安全第一原则"
		],
		"a": [2]
	},
	{
		"q": "人的心理特性是安全心理学的主要研究内容。安全心理学的主要研究内容和范畴不包括（）",
		"o": [
			"情绪与情感",
			"体力",
			"需要与动机",
			"能力"
		],
		"a": [1]
	},
	{
		"q": "人机系统的任何活动实质上是信息及能量的传递和交换,人机之间在进传递和交换中,人在人机系统中的主要功能是（）。",
		"o": [
			"传感功能、信息处理功能、检测功能",
			"传感功能、记忆功能、检测功能",
			"传感功能、信息处理功能、操纵功能",
			"传感功能、记忆功能、操纵功能"
		],
		"a": [2]
	},
	{
		"q": "人机系统的任何活动实质上是信息及能量的传递和交换，人在人机系统中主要有三种功能。下列功能中，不属人机系统中人所具有的功能是（）。",
		"o": [
			"修复功能",
			"传感功能",
			"操纵功能",
			"信息处理功能"
		],
		"a": [0]
	},
	{
		"q": "人机系统可分为机械化、半机被化的人机系统和全自动化控制的人机系统两类。在机械化、半机械化的人机系统中,人始终起着核心和主导作用,机器起着安全保证作用下列关于机械化、半机械化的人机系统的说法中,正确的是（）。",
		"o": [
			"系统的安全性主要取决于该系统人机功能分配的合理性",
			"机器的正常运转依赖于该闭环系统机器自身的控制",
			"系统的安全性取决于机器的冗余系统是否失灵",
			"系统的安全性主要取决于人处于低负荷时应急反应变差"
		],
		"a": [0]
	},
	{
		"q": "人机系统是由人和机器构成并依赖于人机之间相互作用而完成一定功能的系统。按照人机系统可靠性设计的基本原则,为提高可靠性,宜采用的高可靠度结构组合方式为（）",
		"o": [
			"信息反馈、技术经济性、自动保险装置",
			"冗余设计、故障安全装置、自动保险装置",
			"信息信号、整体防护装置、故障安全装置",
			"冗余设计、整体防护装置、技术经济性"
		],
		"a": [1]
	},
	{
		"q": "人机系统组成串联系统,若人的操作可靠度为0.9900,机器设备可靠度也为0.9900。人机系统可靠度为(）",
		"o": [
			"0.9999",
			"0.975",
			"9900",
			"0.9801"
		],
		"a": [3]
	},
	{
		"q": "人们在从事管理工作时,运用系统观点、理论和方法,对管理活动进行充分的系统分析,以达到管理的优化目标,这是()原理。",
		"o": [
			"系统",
			"人本",
			"预防"
		],
		"a": [0]
	},
	{
		"q": "人们在生产和生活中为防御各种职业危害和伤害而在劳动过程中穿戴和配备的各种用品的总称称为()防护用品。",
		"o": [
			"一般",
			"特种",
			"个人劳动"
		],
		"a": [2]
	},
	{
		"q": "人体直接接触或过分接近正常带电体而发生的触电现象称为()触电。",
		"o": [
			"跨步电压",
			"间接接触",
			"直接接触"
		],
		"a": [2]
	},
	{
		"q": "人员保障按照演练方案和有关要求,策划、执行、保障、评估、参演等人员参加演练活动,必要时考虑()。",
		"o": [
			"减少人员",
			"增加人员",
			"替补人员"
		],
		"a": [2]
	},
	{
		"q": "认为新的技术发展会带来新的危险源,安全工作的目标就是控制危险源,努力把事故发生概率减到最低。这一观点是包括在()理论中的。",
		"o": [
			"系统安全",
			"海因里希因果连锁",
			"事故频发倾向"
		],
		"a": [0]
	},
	{
		"q": "任何()和个人不得生产、经营、进口和使用国家明令禁止使用的可能产生职业病危害的设备或者材料。",
		"o": [
			"私营企业",
			"单位",
			"集体所有制企业"
		],
		"a": [1]
	},
	{
		"q": "任何电气设备在未验明无电之前,一律按()处理。",
		"o": [
			"也许有电",
			"无电",
			"有电"
		],
		"a": [2]
	},
	{
		"q": "日常安全教育班组安全活动每月不少于()次。",
		"o": [
			"3",
			"1",
			"2"
		],
		"a": [2]
	},
	{
		"q": "容器内液体过热、气化而引起的爆炸属于()。",
		"o": [
			"化学性爆炸",
			"粉尘爆炸",
			"物理性爆炸"
		],
		"a": [2]
	},
	{
		"q": "容器内液体过热、气化而引起的爆炸属于()爆炸。",
		"o": [
			"化学性",
			"物理性",
			"粉尘"
		],
		"a": [1]
	},
	{
		"q": "如不能完全消除和预防坠落危害,应评估工作场所和作业过程的坠落危害,选择安装使用()。",
		"o": [
			"升降机、吊篮等",
			"脚手架、操作平台等",
			"安全带、安全绳、缓冲器、抓绳器、吊绳、锚固点、安全网等"
		],
		"a": [2]
	},
	{
		"q": "如果触电者伤势严重,呼吸停止或心脏停止跳动,应竭力施行()和胸外心脏按压。",
		"o": [
			"按摩",
			"人工呼吸",
			"点穴"
		],
		"a": [1]
	},
	{
		"q": "如果工作场所潮湿,为避免触电,使用手持电动工具的人应()。",
		"o": [
			"穿防静电鞋操作",
			"站在铁板上操作",
			"应穿绝缘靴,站在绝缘垫上操作"
		],
		"a": [2]
	},
	{
		"q": "如果可燃气体在泄漏的同时被点燃,将会在泄漏处发生()。",
		"o": [
			"爆炸",
			"燃烧",
			"中毒"
		],
		"a": [1]
	},
	{
		"q": "若发现化学品有新的危害性,在有关信息发布后的()内,生产企业必须对安全技术说明书的内容进行修订。",
		"o": [
			"一年",
			"半年",
			"三个月"
		],
		"a": [1]
	},
	{
		"q": "若经口食入的固体LD50≤()mg/kg即为有毒品。",
		"o": [
			"500",
			"300",
			"400"
		],
		"a": [0]
	},
	{
		"q": "若系统内存在燃爆性气体爆破片的材料不应选用()。",
		"o": [
			"橡胶",
			"铁片",
			"塑料"
		],
		"a": [1]
	},
	{
		"q": "三级安全教育是指()。",
		"o": [
			"集团公司、车间、班组",
			"总厂、分厂、车间",
			"厂、车间、班组"
		],
		"a": [2]
	},
	{
		"q": "三氧化二砷属于()。",
		"o": [
			"无机剧毒品",
			"有毒剧毒品",
			"有机毒害品"
		],
		"a": [0]
	},
	{
		"q": "三氧化二砷俗称砒霜,化学品编号是61007,它属于()。",
		"o": [
			"一级无机毒害品",
			"氧化剂",
			"一级有机毒害品"
		],
		"a": [0]
	},
	{
		"q": "三乙基铝着火时不可用()扑救。",
		"o": [
			"氮气",
			"水或泡沫",
			"二氧化碳"
		],
		"a": [1]
	},
	{
		"q": "伞形排风罩是应用广泛的一种局部排气罩。通常安装在有害物发生源的上方，抽吸含有害物质的污染空气进入空气净化处理系统。当发生源只有产生有害物质而发热量不大时，工业上称之为冷过程。下列关于冷过程伞形排气罩控制效果影响因素的说法中。正确的是（）。",
		"o": [
			"排风量应根据发生源工作面边缘点的控制风速来确定",
			"伞形罩宜设在门、窗等开口附近，便于引入新风",
			"罩口四周增加侧面围挡会减小污染物控制区的风速",
			"罩子扩张角越小，罩口风速分布越不均匀"
		],
		"a": [0]
	},
	{
		"q": "色彩可以从生理和心理两方面引起人的情绪反应进而影响人的行为。关于色彩对人的心理和生理影响的说法错误的是（）",
		"o": [
			"黄绿色和绿蓝色易导致视觉疲劳但认读速度快",
			"蓝色和绿色有一定降低血压和减缓脉搏的作用",
			"蓝色和紫色最容易引起人眼睛的疲劳",
			"色彩的生理作用主要体现在对人视觉疲劳的影响"
		],
		"a": [0]
	},
	{
		"q": "砂轮机的砂轮两侧用法兰压紧,固定在转轴上。法兰与砂轮之间需加垫软垫。砂轮柱面在使用中会逐渐磨损。下列关于砂轮机安装和使用的要求中,正确的是",
		"o": [
			"砂轮的圆柱面和侧面均可用于磨削,必要时允许两人同时操作",
			"软垫厚度应小于1mm",
			"砂轮直径不大于压紧法兰直径10mm时应更换砂轮",
			"压紧法兰直径不得小于砂轮直径的1/4"
		],
		"a": [2]
	},
	{
		"q": "闪点低于23℃的易燃液体,其仓库温度一般不得超过()℃。",
		"o": [
			"20",
			"40",
			"30"
		],
		"a": [2]
	},
	{
		"q": "闪点低于23度的易燃液体,其仓库温度一般不得超过()℃。",
		"o": [
			"40",
			"30",
			"20"
		],
		"a": [1]
	},
	{
		"q": "设计单位应当按照抗震设防要求和工程建设()进行抗震设计,并对抗震设计的质量以及出具的施工图设计文件的准确性负责。",
		"o": [
			"行业标准",
			"强制性标准",
			"推荐性标准"
		],
		"a": [1]
	},
	{
		"q": "设置道路交通标志的目的是给道路通行人员提供确切的信息，保证交通安全畅通。道路交通标志有警告标志、禁令标志、指示标志、指路标志，以及（）等。",
		"o": [
			"旅游区标志、道路施工安全标志、辅助标志",
			"旅游区标志、道路施工禁行标志、辅助标志",
			"旅游区标志、道路施工禁行标志、避险标志",
			"旅游区标志、道路施工安全标志、避险标志"
		],
		"a": [0]
	},
	{
		"q": "申请剧毒化学品和其他危险化学品经营许可证的企业和单位,()具有资质的安全评价机构对本单位的经营条件进行安全评价。",
		"o": [
			"由安全监督部门指定的",
			"由公安部门定点的",
			"自主选择"
		],
		"a": [2]
	},
	{
		"q": "生产、储存、经营其他物品的场所与居住场所设置在同一建筑物内的,应当符合国家工程建设()技术标准。",
		"o": [
			"安全",
			"环保",
			"消防"
		],
		"a": [2]
	},
	{
		"q": "生产、储存危险化学品的企业,应当委托具备国家规定的资质条件的机构,对本企业的安全生产条件每()进行一次安全评价。",
		"o": [
			"三年",
			"两年",
			"年"
		],
		"a": [0]
	},
	{
		"q": "生产过程职业病危害因素中的()属于化学因素。",
		"o": [
			"真菌",
			"病毒",
			"有毒物质"
		],
		"a": [2]
	},
	{
		"q": "生产过程职业病危害因素中的()属于物理因素。",
		"o": [
			"矽尘",
			"布氏杆菌",
			"X射线"
		],
		"a": [2]
	},
	{
		"q": "生产过程中的职业性危害因素按其性质可分为化学因素、()、生物因素等。",
		"o": [
			"物理因素",
			"高温",
			"生产粉尘"
		],
		"a": [0]
	},
	{
		"q": "生产经营单位()对本单位事故隐患排查治理工作全面负责。",
		"o": [
			"主要负责人",
			"安全分管领导",
			"高层领导"
		],
		"a": [0]
	},
	{
		"q": "生产经营单位安全生产责任制的范围,纵向到各级人员的安全生产责任制,()到各职能部门的安全生产责任制。",
		"o": [
			"管理",
			"纵向",
			"横向"
		],
		"a": [2]
	},
	{
		"q": "生产经营单位必须保证上岗的从业人员都经过(),否则,生产经营单位要承担法律责任。",
		"o": [
			"安全生产教育",
			"安全技术培训",
			"安全生产教育和培训"
		],
		"a": [2]
	},
	{
		"q": "生产经营单位必须执行依法制定的保障安全生产的国家标准或者()。",
		"o": [
			"地方标准",
			"企业标准",
			"行业标准"
		],
		"a": [2]
	},
	{
		"q": "生产经营单位的安全生产责任制的实质是()。",
		"o": [
			"安全第一,预防为主",
			"管生产必须同时管安全",
			"安全生产,人人有责"
		],
		"a": [2]
	},
	{
		"q": "生产经营单位的应急预案经评审或者论证后,由生产经营单位()签署公布。",
		"o": [
			"安全分管领导",
			"主要负责人",
			"高层领导"
		],
		"a": [1]
	},
	{
		"q": "生产经营单位建立安全生产责任制的总体要求是:横向到边、纵向到底。横向到边是指()。",
		"o": [
			"从主要负责人到各级安全管理人员都有相应的安全生产责任",
			"所有职能部门都有相应的安全生产责任",
			"从主要负责人到岗位工人都有相应的安全生产责任"
		],
		"a": [1]
	},
	{
		"q": "生产经营单位使用的危险物品的容器、运输工具,以及涉及人身安全、危险性较大的海洋石油开采特种设备和矿山井下特种设备,必须按照国家有关规定,由专业生产单位生产,并经具有专业资质的检测、检验机构检测、检验合格,取得(),方可投入使用。",
		"o": [
			"安全使用证或者安全标志",
			"质量合格标志",
			"安全标志或安全生产合格证"
		],
		"a": [0]
	},
	{
		"q": "生产经营单位为了保证安全资金的有效投入,应编制安全技术措施计划,其核心是()。",
		"o": [
			"安全技术手册",
			"安全技术预案",
			"安全技术措施"
		],
		"a": [2]
	},
	{
		"q": "生产经营单位因兼并、重组、转制等导致隶属关系、经营方式、法定代表人发生变化的应急预案应当()修订.",
		"o": [
			"不",
			"三年后",
			"及时"
		],
		"a": [2]
	},
	{
		"q": "生产经营单位应按照()的规定要求设置安全生产管理机构和配备安全生产管理人员。",
		"o": [
			"《安全生产法》",
			"《劳动法》",
			"安全生产方针"
		],
		"a": [0]
	},
	{
		"q": "生产经营单位应当按照应急预案的(),建立使用状况档案,定期检测和维护,使其处于良好状态。",
		"o": [
			"要求配备相应的应急物资及装备",
			"备齐应急物资及装备",
			"现有应急物资及装备"
		],
		"a": [0]
	},
	{
		"q": "生产经营单位应当及时向有关部门或者单位报告应急预案的(),并按照有关应急预案报备程序重新备案。",
		"o": [
			"修订情况",
			"演练情况",
			"备案时间"
		],
		"a": [0]
	},
	{
		"q": "生产经营单位应当具备《安全生产法》和有关法律、行政法规和国家标准或者行业标准规定的()。",
		"o": [
			"生产条件",
			"安全生产条件",
			"工作条件"
		],
		"a": [1]
	},
	{
		"q": "生产经营单位应当具备《安全生产法》和有关法律、行政法规和国家标准或者行业标准规定的()条件。",
		"o": [
			"工作",
			"生产",
			"安全生产"
		],
		"a": [2]
	},
	{
		"q": "生产经营单位应当组织开展本单位的(),使有关人员了解应急预案内容,熟悉应急职责、应急程序和岗位应急处置方案。",
		"o": [
			"应急预案培训活动",
			"应急预案演练",
			"应急预案编制"
		],
		"a": [0]
	},
	{
		"q": "生产经营单位应当组织开展本单位的应急预案(),使有关人员了解应急预案内容,熟悉应急职责、应急程序和岗位应急处置方案。",
		"o": [
			"培训活动",
			"编制",
			"演练"
		],
		"a": [0]
	},
	{
		"q": "生产经营单位应对重大危险源采取便捷、有效的()、治安报警措施和联络通信、记录措施。",
		"o": [
			"消防",
			"危险",
			"泄漏"
		],
		"a": [0]
	},
	{
		"q": "生产经营单位应对重大危险源的温度、压力、流量、浓度等采取()措施。",
		"o": [
			"人工报警",
			"自动监测报警",
			"手动报警"
		],
		"a": [1]
	},
	{
		"q": "生产危险化学品的企业,应附有与危险化学品完全一致的化学品安全技术说明书,并在包装上加帖或者拴挂与包装内危险化学品()的化学品安全标签。",
		"o": [
			"完全一致",
			"主要内容相同",
			"相符"
		],
		"a": [2]
	},
	{
		"q": "生产系统内一旦发生爆炸或压力骤增时，可通过防爆泄压设施将超高压力释放出去，以减少巨大压力对设备、系统的破坏或减少事故损失。防爆泄压装置主要有安全阀、爆破片、防爆门等。下列关于防爆泄压装置的说法中，正确的是（）。",
		"o": [
			"安全阀按其结构和作用原理可分为杠杆式、弹簧式和敞开式",
			"当安全阀的入口处装有隔断阀时，隔断阀必须保持常闭状态并加铅封",
			"爆破片的防爆效率取决于它的宽度、长度、泄压方向和膜片材料的选择",
			"防爆门（窗）设置时，泄压面积与厂房体积的比值宜采用0.05～0.22㎡/m3"
		],
		"a": [3]
	},
	{
		"q": "生产性粉尘作业危害分级分为()。",
		"o": [
			"相对无害作业、轻度危害作业、中度危害作业、重度危害作业",
			"相对无害作业、轻度危害作业、中度危害作业、高度危害作业",
			"轻度危害作业、中度危害作业、重度危害作业、极重度危害作业"
		],
		"a": [0]
	},
	{
		"q": "生产作业环境的空气温度、空气相对湿度、热辐射、风速等都属于微气候环境的条件参数。就温度而言，在无强迫热对流、员工穿薄衣服、员工未经过热环境习惯的条件下，感觉舒适的空气温度是（）℃",
		"o": [
			"26±3",
			"31±3",
			"16±3",
			"21±3"
		],
		"a": [3]
	},
	{
		"q": "盛装液化气体的容器属压力容器的,()超装。",
		"o": [
			"允许",
			"可以",
			"不得"
		],
		"a": [2]
	},
	{
		"q": "盛装易燃易爆介质的压力容器发生超压超温情况时，应采取应急措施予以处置。下列措施中，错误的是（）。",
		"o": [
			"打开放空管",
			"对于反应容器应立即停止进料",
			"通过水喷淋冷却降温",
			"马上切断进气阀门"
		],
		"a": [0]
	},
	{
		"q": "剩余电流动作保护装置由检测元件、中间环节、执行机构三个基本环节及辅助电源和试验装置构成。下列关于剩余电流动作保护装置功能的说法中，错误的是（）。",
		"o": [
			"剩余电流动作保护装置用于间接接触电击事故防护时，应与电网的系统接地形式相配合",
			"剩余电流动作保护装置的主要功能是预防间接接触电击保护，也可作为直接接触电击的补充保护",
			"间接接触电击事故防护时需要依赖剩余电流动作保护装置的动作来切断电源，实现保护",
			"剩余电流动作保护装置的保护功能包括对相与相、相与N线局部形成的直接接触电击事故的防护"
		],
		"a": [3]
	},
	{
		"q": "石油化工装置检修工作具有频繁、复杂、危险性大的特点。下列关于石油化工装置停车检修期间安全处理措施的说法中，正确的是（）。",
		"o": [
			"停车操作期间装置周围要杜绝一切火源",
			"用惰性气体作置换介质时，惰性气体用量达到介质容积3倍以上即可认定合格",
			"为缩短停工时间，装置降温速度越快越好",
			"为确保物料充分清空，系统卸压应完全直至为零"
		],
		"a": [0]
	},
	{
		"q": "实现机械本质安全有多种方法。例如，（A）减少或消除操作人员解除机器危险部位的次数；（B）提供保护装置或个人防护装置；（C）消除产生危险状态的原因；（D）使人员难以接近机器的危险部位。按照机械本质安全的原则，上面四种方法优先顺序是（）",
		"o": [
			"（A）-（B）-（C）-（D）",
			"（C）-（D）-（A）-（B）",
			"（D）-（C）-（B）-（A）",
			"（C）-（A）-（D）-（B）"
		],
		"a": [3]
	},
	{
		"q": "使用*********存在可能导致生产安全事故发生。在冲压剪切作业中，常见的危险有害因素有（）",
		"o": [
			"机械危险、电气危险、热危险、噪声危害、振动危害",
			"有声危害、电气危险、热危险、职业中毒、振动危害",
			"机械危险、电气危险、辐射危险、噪声危害、振动危害",
			"振动危害、机械危险、粉尘危害、辐射危险、噪声危害"
		],
		"a": [0]
	},
	{
		"q": "使用电气设备时,由于维护不及时,当()进入时,可导致短路事故。",
		"o": [
			"强光辐射",
			"导电粉尘或纤维",
			"热气"
		],
		"a": [1]
	},
	{
		"q": "使用或储存特殊贵重机器仪表、仪器等设备或物品的建筑,其耐火等级为()。",
		"o": [
			"一级",
			"二级",
			"三级"
		],
		"a": [0]
	},
	{
		"q": "使用或储存特殊贵重机器仪表、仪器等设备或物品的建筑,其耐火等级为()级。",
		"o": [
			"三",
			"二",
			"一"
		],
		"a": [2]
	},
	{
		"q": "使用危险化学品从事生产并且使用量达到规定数量的化工企业,应当依照《危险化学品安全管理条例》的规定取得危险化学品安全()许可证。",
		"o": [
			"经营",
			"生产",
			"使用"
		],
		"a": [2]
	},
	{
		"q": "事故报告后出现新情况的,应当及时补报。自事故发生之日起()内,事故造成的伤亡人数发生变化的,应当及时补报。",
		"o": [
			"3日",
			"7天日",
			"30日"
		],
		"a": [2]
	},
	{
		"q": "事故发生后,首先要做好(),在医护人员到达时,要听从医护人员的指挥,采取切实可行的救助办法,以达到减少人员伤亡的目的。",
		"o": [
			"互救",
			"自救",
			"自救互救"
		],
		"a": [2]
	},
	{
		"q": "事故隐患分为一般事故隐患和()事故隐患。",
		"o": [
			"特大",
			"重大",
			"较大"
		],
		"a": [1]
	},
	{
		"q": "事故隐患排查治理过程中,对()难以停产或停止使用的相关生产储存装置、设施、设备,应当加强保护和保养,防止事故发生。",
		"o": [
			"永远",
			"暂时",
			"长期"
		],
		"a": [1]
	},
	{
		"q": "事故隐患排除前或排除过程中无法保证安全的,应当从危险区域内撤出作业人员,并疏散()设置警戒标志,暂时停产停业或者停止使用。",
		"o": [
			"社区群众",
			"可能危及的其它人员",
			"居民"
		],
		"a": [1]
	},
	{
		"q": "事先把系统加以剖析,列出各层次的不安全因素,确定检查项目,并把检查项目按系统的组成顺序编制成表,以便进行检查或评审。这种属于()检查法。",
		"o": [
			"仪器检查法",
			"常规检查",
			"安全检查表法"
		],
		"a": [2]
	},
	{
		"q": "手持式电动工具的接地线,()应进行检查。",
		"o": [
			"每次使用前",
			"每月",
			"每年"
		],
		"a": [0]
	},
	{
		"q": "手持振动机械作业，是指生产中使用手持振动工具对工件或作业对象进行冲击、切割等作业。作业过程中，人的手臂系统会暴露在机械振动或冲击中。下列用于手持振动机械作业的防护用品中，错误的是（）。",
		"o": [
			"防振手套",
			"耳塞、耳罩",
			"防振鞋",
			"防冲击眼镜"
		],
		"a": [1]
	},
	{
		"q": "受日光照射能发生化学反应引起燃烧、爆炸、分解、化合或能产生有毒气体的危险化学品应储存在()级建筑物中。其包装应采取避光措施。",
		"o": [
			"一",
			"三",
			"二"
		],
		"a": [0]
	},
	{
		"q": "属于化学爆炸的是()。",
		"o": [
			"瓦斯爆炸",
			"烟花爆竹爆炸",
			"面粉爆炸"
		],
		"a": [0]
	},
	{
		"q": "属于化学爆炸的是()爆炸。",
		"o": [
			"面粉",
			"烟花爆竹",
			"瓦斯"
		],
		"a": [2]
	},
	{
		"q": "水封井是安全液封的一种,一般设置在含有可燃气(蒸气)或者油污的排污管道上,以防燃烧爆炸沿排污管道蔓延。一般说来,水封高度不应小于()mm。",
		"o": [
			"250",
			"150",
			"100"
		],
		"a": [0]
	},
	{
		"q": "水是最常用的灭火剂,主要作用是()。",
		"o": [
			"隔离",
			"冷却降温",
			"窒息"
		],
		"a": [1]
	},
	{
		"q": "水洗塔属于()。",
		"o": [
			"反应容器",
			"分离容器",
			"换热容器"
		],
		"a": [2]
	},
	{
		"q": "水压试验应该在()和热处理以后进行。",
		"o": [
			"焊接试验",
			"金相检查",
			"无损探伤合格"
		],
		"a": [2]
	},
	{
		"q": "水在锅炉管道内流动,因速度突然发生变化导致压力突然变化,形成压力波在管道内传播的现象叫水击。水击现象常发生在给水管道、省煤器、过热器、锅筒等部位,会造成管道、法兰、阀门等的损坏。下列关于预防水击事故的措施中,正确的是()",
		"o": [
			"暖管前彻底硫水",
			"快速开闭阀门",
			"使可分式省煤器的出口水温高于同压力下饱和温度40℃",
			"上锅筒快速进水,下锅筒慢速进汽"
		],
		"a": [0]
	},
	{
		"q": "水蒸气的灭火原理在于降低燃烧区的()。",
		"o": [
			"温度",
			"含氧量",
			"湿度"
		],
		"a": [1]
	},
	{
		"q": "随着城市建设的迅速发展，建筑工地越来越多，建筑面积越来越大，施工现场火灾多发。下列关于建筑施工防火安全的说法中，错误的是（)。",
		"o": [
			"建筑构件按其燃烧性能划分为不燃烧体、难燃烧体和燃烧体",
			"缺少防火、防爆安全装置和设施可能是导致施工现场火灾和爆炸事故的直接原因",
			"施工现场内严禁焚烧建筑垃圾和用明火取暖",
			"我国将建筑材料按其燃烧性能划分为四级，B2级是难燃性建筑材料"
		],
		"a": [3]
	},
	{
		"q": "随着我国城市建设的快速发展,为保证新建或在役供水和供气管道的安全运行,降低或消除安全事故发生的可能性,应检查检测供水和供气管道内部结构的裂纹、腐蚀等情况。常用的检测技术是（）。",
		"o": [
			"超声探伤",
			"涡流探伤",
			"渗透探伤",
			"磁粉探伤"
		],
		"a": [0]
	},
	{
		"q": "所有大中型危险化学品企业都要依法按照相关标准建立()救援队。",
		"o": [
			"志愿",
			"兼职",
			"专业应急"
		],
		"a": [2]
	},
	{
		"q": "所有电气装置都必须具备防止电气伤害的直接接触防护和间接接触防护。下列防护措施中，属于防止直接接触电击的防护措施是（）。",
		"o": [
			"利用避雷器防止雷电伤害",
			"TT系统",
			"TN系统",
			"利用绝缘体对带电体进行封闭和隔离"
		],
		"a": [3]
	},
	{
		"q": "特别重大事故,负责事故调查的人民政府应当自收到事故调查报告之日起()日内做出批复。",
		"o": [
			"15",
			"60",
			"30"
		],
		"a": [2]
	},
	{
		"q": "特别重大事故由()授权有关部门组织事故调查组进行调查。",
		"o": [
			"市人民政府或市人民政府",
			"国务院或国务院",
			"省级人民政府或省级人民政府"
		],
		"a": [1]
	},
	{
		"q": "特种设备分为承压类特种设备和机电类特种设备。其中承压类特种设备是指承载定压力的密闭设备或管状设备。下列设备中属于承压类特种设备的是（）",
		"o": [
			"医用氧舱",
			"采暖壁挂炉",
			"常压锅炉",
			"原油储罐"
		],
		"a": [0]
	},
	{
		"q": "特种设备使用单位对在用特种设备应当至少每()进行一次自行检查,并作出记录。",
		"o": [
			"年",
			"月",
			"半年"
		],
		"a": [1]
	},
	{
		"q": "特种设备在投入使用前或者投入使用后()日内,特种设备使用单位应当向直辖市或者设区的市的特种设备安全监督管理部门登记。",
		"o": [
			"30",
			"45",
			"60"
		],
		"a": [0]
	},
	{
		"q": "特种设备中,压力管道是指公称直径>25mm并利用一定的压力输送气体或者液体的管道。下列介质中,必須应用压力管道输送的是(）",
		"o": [
			"有腐蚀性、最高工作温度高于或者等于标准沸点的液体",
			"最高工作温度低于标准沸点的液体",
			"最高工作温度高于标准沸点<0.1MPa(表压)的气体",
			"有腐蚀性、最高工作温度低于标准沸点的液化气体"
		],
		"a": [0]
	},
	{
		"q": "天然气的组分有甲烧,乙烷、丙烧和丁烷等。与纯甲烷气体比较，天然气的爆炸可能性",
		"o": [
			"低于甲烧",
			"与甲烧一样",
			"高于甲烷",
			"随甲烷比例减小面降低"
		],
		"a": [2]
	},
	{
		"q": "天然气燃烧火灾是()类火灾。",
		"o": [
			"C",
			"B",
			"A"
		],
		"a": [0]
	},
	{
		"q": "贴安全标签的目的是为了警示使用者,此种化学品的()以及一旦发生事故应采取的救护措施。",
		"o": [
			"有害性",
			"物理性",
			"危害性"
		],
		"a": [2]
	},
	{
		"q": "铁路发送剧毒品禁止()。",
		"o": [
			"在铁道部批准的剧毒品办理站或专用线,专用铁路办理剧毒品发送",
			"采用毒品专用车、企业自备车和企业自备集装箱运输",
			"办理剧毒品的零担发送业务"
		],
		"a": [2]
	},
	{
		"q": "通常的爆炸极限是在常温、常压的标准条件下测定出来的,它随()的变化而变化。",
		"o": [
			"压力、温度",
			"压力、容积",
			"温度、容积"
		],
		"a": [0]
	},
	{
		"q": "通常情况下,液体的燃烧难易程度主要用()的高低来衡量。",
		"o": [
			"闪点",
			"自燃点",
			"最小点火能量"
		],
		"a": [0]
	},
	{
		"q": "通风、正压型电气设备应与通风、正压系统联锁,停机时应先停()。",
		"o": [
			"电气设备",
			"通风设备",
			"总开关"
		],
		"a": [0]
	},
	{
		"q": "通过对机械设备的危害因素进行全面分析,采用智能设计手段,使机械在整个寿命周期内发挥预定功能,保证误操作时机器和人身均安全。上述概念较完整地反映了现代机械安全原理关于机械安全特性中的()。",
		"o": [
			"整体性",
			"系统性",
			"防护性",
			"友善性"
		],
		"a": [2]
	},
	{
		"q": "通过公路运输危险化学品,运输车辆必须遵守公安部门规定的()。",
		"o": [
			"行车时间和路线",
			"品种规定",
			"装卸要求"
		],
		"a": [0]
	},
	{
		"q": "通过设计无法实现本质安全时,应选用安全装置消除危险,在安全装置设计中不必考虑的是()",
		"o": [
			"对机器可靠性的影响",
			"工具的使用",
			"机器危险部位具有良好的可视性",
			"强度、刚度、稔定性和耐久性"
		],
		"a": [1]
	},
	{
		"q": "统一负责、领导、组织、协调本行政区域的职业病防治工作,建立健全职业病防治工作体制、机制,统一领导、指挥职业卫生突发事件应对工作的为()地方人民政府。",
		"o": [
			"省级",
			"县级以上",
			"设区的市级"
		],
		"a": [1]
	},
	{
		"q": "突发事件发生后,发生地()人民政府应当立即采取措施控制事态发展,组织开展应急救援和处置工作,并立即向上一级人民政府报告,必要时可以越级上报。",
		"o": [
			"省级",
			"乡级",
			"县级"
		],
		"a": [2]
	},
	{
		"q": "图为氢和氧的混合物（2:1）爆炸区间示意图。其中a点和b点的压力分别是混合物在500℃时的爆炸下限和爆炸上限。随着温度增加，爆炸极限的变化趋势是（）。",
		"o": [
			"先变窄后变宽",
			"会变窄",
			"先变宽后变窄",
			"会变宽"
		],
		"a": [3]
	},
	{
		"q": "托运人()在托运的普通货物中夹带危险化学品。",
		"o": [
			"可以",
			"不得",
			"适量"
		],
		"a": [1]
	},
	{
		"q": "危险、危害因素是指能使人造成伤亡,对物造成(),或影响人的身体健康导致疾病,对物造成慢性损坏的因素。",
		"o": [
			"损害",
			"损坏",
			"突发性损坏"
		],
		"a": [2]
	},
	{
		"q": "危险、有害因素的识别是指识别危险、有害因素的存在并确定其()的过程。",
		"o": [
			"严重性",
			"性质",
			"数量"
		],
		"a": [1]
	},
	{
		"q": "危险化学品()的安全管理,适用《危险化学品安全管理条例》。",
		"o": [
			"经营、进口、储存、运输、使用",
			"生产、包装、经营、储存、运输",
			"生产、储存、使用、经营和运输"
		],
		"a": [2]
	},
	{
		"q": "危险化学品、烟花爆竹、民用爆炸物品生产企业重大危险源没有检测、评估、监控措施的,不得颁发()。",
		"o": [
			"危险化学品登记证",
			"安全生产许可证",
			"安全经营许可证"
		],
		"a": [1]
	},
	{
		"q": "危险化学品仓库的墙体不能使用()墙。",
		"o": [
			"木质",
			"砖",
			"混凝土"
		],
		"a": [0]
	},
	{
		"q": "危险化学品仓库应设有()的危险化学品养护员,负责危险化学品的技术养护、管理和监测工作。",
		"o": [
			"专职或兼职",
			"兼职",
			"专职"
		],
		"a": [0]
	},
	{
		"q": "危险化学品存在的主要危险是()。",
		"o": [
			"火灾、爆炸、中毒、腐蚀及污染环境",
			"火灾、爆炸、中毒、灼伤及污染环境",
			"火灾、爆炸、感染、腐蚀及污染环境"
		],
		"a": [0]
	},
	{
		"q": "危险化学品存在的主要危险有()。",
		"o": [
			"火灾、爆炸、中毒、窒息及环境污染",
			"火灾、爆炸、感染、腐蚀及环境污染",
			"火灾、爆炸、中毒、腐蚀及环境污染"
		],
		"a": [2]
	},
	{
		"q": "危险化学品单位应当将其危险化学品事故应急预案报所在地设区的()级人民政府安全生产监督管理部门备案。",
		"o": [
			"县",
			"省",
			"市"
		],
		"a": [2]
	},
	{
		"q": "危险化学品单位应当将其危险化学品事故应急预案报所在地设区的市级人民政府安全生产监督管理部门()。",
		"o": [
			"评审",
			"备案",
			"发布"
		],
		"a": [1]
	},
	{
		"q": "危险化学品道路运输企业、水路运输企业应当配备()安全管理人员。",
		"o": [
			"专职兼职都可以",
			"专职",
			"兼职"
		],
		"a": [1]
	},
	{
		"q": "危险化学品的储存必须具备适合储存方式的设施:在不同的建筑物或远离所有的外部区域内的储存方式。这种储存方式属于()储存方式。",
		"o": [
			"分离储存",
			"隔离储存",
			"隔开储存"
		],
		"a": [0]
	},
	{
		"q": "危险化学品的储存必须具备适合储存方式的设施:在同一房间或同一区域内,不同的物料之间分开一定的距离,非禁忌物料间用通道保持空间的储存方式。这种储存方式属于()储存方式。",
		"o": [
			"分开储存",
			"隔离储存",
			"隔开储存"
		],
		"a": [1]
	},
	{
		"q": "危险化学品的储存必须具备适合储存方式的设施:在同一房间或同一区域内,用隔板或墙,将禁忌物料分开的储存方式。这种储存方式属于()储存方式。",
		"o": [
			"隔开储存",
			"隔离储存",
			"分开储存"
		],
		"a": [0]
	},
	{
		"q": "危险化学品的储存根据物质的理化性状和储存量的大小分为整装储存和()储存两类。",
		"o": [
			"分开",
			"分离",
			"散装"
		],
		"a": [2]
	},
	{
		"q": "危险化学品的储存根据物质的理化性状和储存量的大小分为整装储存和()两类。",
		"o": [
			"散装储存",
			"分开储存",
			"分离储存"
		],
		"a": [0]
	},
	{
		"q": "危险化学品的泄漏处理包括()、泄漏物处理、危害监测。",
		"o": [
			"周边的警戒",
			"危化品保护",
			"泄漏源控制"
		],
		"a": [2]
	},
	{
		"q": "危险化学品的泄漏处理包括:()、泄漏物处理、危害监测。",
		"o": [
			"危化品保护",
			"泄漏源控制",
			"周边的警戒"
		],
		"a": [1]
	},
	{
		"q": "危险化学品建设单位应当在建设项目的可行性研究阶段,委托()对建设项目进行安全评价。",
		"o": [
			"具备相应资质的安全评价机构",
			"本地区安全监督部门",
			"省级安全监督部门"
		],
		"a": [0]
	},
	{
		"q": "危险化学品经经营许可证有效期为()年。",
		"o": [
			"两",
			"三",
			"一"
		],
		"a": [1]
	},
	{
		"q": "危险化学品经营单位仓储经营的企业异地重建的,应当()办理经营许可证。",
		"o": [
			"重新申请",
			"事后重新申请",
			"不需"
		],
		"a": [0]
	},
	{
		"q": "危险化学品经营单位带有储存设施的经营企业变更其储存场所的,应当()办理经营许可证。",
		"o": [
			"事后重新申请",
			"重新申请",
			"不需"
		],
		"a": [1]
	},
	{
		"q": "危险化学品经营单位经营方式发生变化的,应当()办理经营许可证。",
		"o": [
			"重新申请",
			"事后重新申请",
			"不需"
		],
		"a": [0]
	},
	{
		"q": "危险化学品经营单位许可范围发生变化的,应当()办理经营许可证。",
		"o": [
			"重新申请",
			"不需",
			"事后重新申请"
		],
		"a": [0]
	},
	{
		"q": "危险化学品经营单位在经营许可证有效期满前()个月向原发证机关提出经营许可证的延期申请,并提交延期申请书和相关文件、资料。",
		"o": [
			"3",
			"6",
			"2"
		],
		"a": [0]
	},
	{
		"q": "危险化学品经营单位在经营中应保证经营的危险化学品必须有()。",
		"o": [
			"化学品安全技术说明书",
			"化学品安全技术说明书和化学品安全标签",
			"化学品安全标签"
		],
		"a": [1]
	},
	{
		"q": "危险化学品库房门应为铁门或木质外包铁皮,采用()。设置高侧窗(剧毒物品仓库的窗户应加设铁护栏。",
		"o": [
			"外开式",
			"内、外开式都可以",
			"内开式"
		],
		"a": [0]
	},
	{
		"q": "危险化学品库房门应为铁门或木质外包铁皮,采用()开式。设置高侧窗(剧毒物品仓库的窗户应加设铁护栏。",
		"o": [
			"外开式",
			"内、外开式都可以",
			"内开式"
		],
		"a": [0]
	},
	{
		"q": "危险化学品零售业务的店面应与繁华商业区或居民人口稠密区保持()m以上距离。",
		"o": [
			"300",
			"500",
			"200"
		],
		"a": [1]
	},
	{
		"q": "危险化学品零售业务店面总质量不能超过()t。",
		"o": [
			"2",
			"4",
			"1"
		],
		"a": [0]
	},
	{
		"q": "危险化学品露天堆放,应符合()的安全要求。",
		"o": [
			"防中毒",
			"防辐射",
			"防火、防爆"
		],
		"a": [2]
	},
	{
		"q": "危险化学品商店内只能存放民用()包装的危险化学品。",
		"o": [
			"小",
			"中",
			"大"
		],
		"a": [0]
	},
	{
		"q": "危险化学品事故应急救援根据事故()及其危险程度,可采取单位自救和社会救援两种形式。",
		"o": [
			"影响大小",
			"爆炸程度",
			"波及范围"
		],
		"a": [2]
	},
	{
		"q": "危险化学品运输车辆应当悬挂或者喷涂符合()标准要求的警示标志。",
		"o": [
			"国家",
			"行业",
			"企业"
		],
		"a": [0]
	},
	{
		"q": "危险货物包装物的最高标准是()类包装。",
		"o": [
			"Ⅲ",
			"Ⅱ",
			"Ⅰ"
		],
		"a": [2]
	},
	{
		"q": "为保证爆炸事故发生后冲击波对建(构)筑物等的破坏不超过预定的破坏标准,危险品生产区、总仓库区、销毁场等与该区域外的村庄、居民建筑、工厂、城镇、运输线路、输电线路等必须保持足够的安全防护距离。这个安全距离称作()",
		"o": [
			"扩展安全距离",
			"适当安全距离",
			"外部安全距离",
			"内部安全距离"
		],
		"a": [2]
	},
	{
		"q": "为保证压力容器安全运行,通常设置安全阀、爆破片等安全附件。下列关于安全阀、爆破片设置要求的说法中,不正确的是()。",
		"o": [
			"安全阀出口侧串联安装爆破片时,容器内介质应不含胶着物质",
			"安全阀与爆破片并联组合时,爆破片的标定爆破压力不得超过容器的设计压力",
			"安全阀与爆破片并联组合时,安全阀开启压力应略低于爆破片的标定爆破压力",
			"安全阀进口与容器间串联安装爆破片,爆破片破裂后泄放面积应不小于安全阀的进口面积"
		],
		"a": [3]
	},
	{
		"q": "为避免有限空间作业事故的发生，进入有限空国作业应严格遵守“先通风、再检测、后作业”的原则。有限空间通风换气后，需要检测指标的是（）。",
		"o": [
			"氧浓度、易燃易爆物质浓度、有毒有害物质浓度",
			"氧浓度、易燃易爆物质浓度、大气压",
			"氧浓度、有毒有害物质浓度、大气压",
			"氧浓度、环境温度、有毒有害物质浓度"
		],
		"a": [0]
	},
	{
		"q": "为防雷电侵入波,配电变压器应在()装设阀型避雷器或保护间隙进行保护。",
		"o": [
			"低压侧",
			"中间",
			"高压侧"
		],
		"a": [2]
	},
	{
		"q": "为防止发生膛炉爆炸事故，锅炉点火应严格遵守安全操作规程。下列关于锅炉点火操作过程说法正确的是（）。",
		"o": [
			"燃气锅炉点火前应先自然通风5~10min，送风之后投入点燃火炬，最后送入燃料",
			"燃气锅炉点火前应先开动引风机5~10min，送入燃料后迅速投入点燃火炬",
			"燃油锅炉点火前应先自然通风5~10min，送入燃料后投入点燃火炬",
			"煤粉锅炉点火前应先开动引风机5~10min，送入燃料后投入点燃火炬"
		],
		"a": [0]
	},
	{
		"q": "为防止火灾爆炸的发生阻止其扩展和减少破坏防火防爆安全装置及技术在实际生产中广泛使用。关于防火防爆安全装置及技术的说法错误的是（）",
		"o": [
			"工作介质为剧毒气体的压力容器应采用安全阀作为防爆泄压装置",
			"当安全阀的入口处装有隔断阀时隔断阀必须保持常开状态并加铅封",
			"化学抑爆技术可用于装有气相氧化剂的可能发生爆燃的粉尘密闭装置",
			"主动式、被动式隔爆装置依靠自身某一元件的动作阻隔火焰传播"
		],
		"a": [0]
	},
	{
		"q": "为防止静电危害,在装、卸油现场,应将所有正常时不带电的导体连通成整体并接地。下图是装油管的示意图,下列装油操作步骤,正确的是()。",
		"o": [
			"先接地后开始装油,结束时先停止装油后断开接地线",
			"先开始装油后接地,结束时先断开接地线后停止装油",
			"先开始装油后接地,结束时先停止装油后断开接地线",
			"先接地后开始装油,结東时先断开接地线后停止装油"
		],
		"a": [0]
	},
	{
		"q": "为防止雷电波入侵重要用户,最好采用()供电。",
		"o": [
			"全铜线",
			"铝导线",
			"全电缆"
		],
		"a": [2]
	},
	{
		"q": "为防止雷电对建筑物和雷电产生的过程电压随线路侵入对建筑物内电器设备绝缘造成的破坏，应该在建筑物和线路上安装防雷装置。下列关于安装防雷装置的说法中，错误的是（）。",
		"o": [
			"阀型避雷器上端接驳在架空线路上，下端接地",
			"第一类、第二类、第三类防雷建筑物均应采取闪电电流侵入的防护措施",
			"第一类防雷建筑的防护直击雷的接闪杆可设置在建筑物上",
			"第一类防雷建筑应采取防闪电感应的防护措施"
		],
		"a": [2]
	},
	{
		"q": "为防止压力容器发生爆炸和泄露事件,在设计上,应采用合理的结构,如全焊透结构、能自由膨胀结构等,以避免应力集中、几何突变,针对设备使用情况,在强度计算及安全阀排量计算时,符合标准的材料应选用塑性和()",
		"o": [
			"应力",
			"刚度",
			"脆力",
			"韧性"
		],
		"a": [3]
	},
	{
		"q": "为防止易燃易爆气体危害,取样和检测人员必须站在()方向操作。",
		"o": [
			"上风",
			"下风",
			"风的左侧"
		],
		"a": [0]
	},
	{
		"q": "为防止直击雷危害,()KV及以下的高压变配电装置宜采用独立避雷针或避雷线。",
		"o": [
			"220",
			"35",
			"110"
		],
		"a": [1]
	},
	{
		"q": "为加强民用爆破器材企业安全生产工作，国家有关部门相续颁布《民用爆炸器材安全生产许可证实施细则》等管理规定,提出民用爆破器材应符合安全生产要求。下列措施中,属于职业危害预防要求的是()。",
		"o": [
			"在安全区内设立独立的操作人员更衣室",
			"及时预防机械和设备故障",
			"在火炸药的生产过程中,避免空气受到绝热压缩",
			"设置安全管理机构,配备专职安全生产管理人员"
		],
		"a": [0]
	},
	{
		"q": "为降低铸造作业安全风险在不同工艺阶段应采取不同的安全操作措施。下列铸造作业各工艺阶段安全操作的注意事项中错误的是（）",
		"o": [
			"配砂时应注意钉子、铸造飞边等杂物伤人",
			"浇注时浇包内盛铁水不得超过其容积的85%",
			"落砂清理时应在铸件冷却到一定温度后取出",
			"制芯时应设有相应的安全装置"
		],
		"a": [1]
	},
	{
		"q": "为了保证厂区内车辆行驶,人员流动、消防灭火和救灾,以及安全运送材料等需要,企业的厂区和车间都必须设置完好的通道。车间内人行道宽度至少应大于()。",
		"o": [
			"1.2",
			"1",
			"0.5",
			"0.8"
		],
		"a": [1]
	},
	{
		"q": "为了保证管路工作时的安全,而根据介质的各级最高工作温度所规定的一种最大压力称为()。",
		"o": [
			"工作压力",
			"公称压力",
			"试验压力"
		],
		"a": [0]
	},
	{
		"q": "为了保证烟花爆竹生产、使用和运输过程中安全可靠,烟火药组分除了氧化剂和可然剂之外,还有()。",
		"o": [
			"安定剂和还原剂",
			"黏结剂和安定剂",
			"黏结剂和阻化剂",
			"还原剂和黏结剂"
		],
		"a": [1]
	},
	{
		"q": "为了防止电磁场的危害,应采取接地和()防护措施。",
		"o": [
			"隔离",
			"屏蔽",
			"绝缘"
		],
		"a": [1]
	},
	{
		"q": "为了防止机床事故应对机床易损件进行检测，以及时发现易损件的缺陷。检测人员应了解各零部件容易出现的问题，做到检测时心中有数。下列现象中，不属于滚动轴承常出现的问题是（）。",
		"o": [
			"磨损",
			"油压降低",
			"化学腐蚀",
			"滚珠砸碎"
		],
		"a": [1]
	},
	{
		"q": "为了防止跨步电压伤人,防直击雷接地装置距建筑物、构筑物出入口和人行道的距离不应少于()m。",
		"o": [
			"4",
			"5",
			"3"
		],
		"a": [2]
	},
	{
		"q": "为了限制产生危险的静电,可限制液体在管道内的()。",
		"o": [
			"温度",
			"压力",
			"流速"
		],
		"a": [2]
	},
	{
		"q": "为了在建筑物内的爆炸品发生爆炸时,不至于对邻近的其他建筑物造成严重破坏和人员伤亡,烟花爆竹工厂与周围建筑物之间必须保持足够的安全距离。这个距离是指()距离",
		"o": [
			"最小允许",
			"最远间隔",
			"殉爆",
			"最大允许"
		],
		"a": [0]
	},
	{
		"q": "维修性是指对故障产品修复的难易程度,完成^种产品维修任务的难易程度取决于规定的（）",
		"o": [
			"地点和条件",
			"内容和地点",
			"时间和范围",
			"条件和时间"
		],
		"a": [3]
	},
	{
		"q": "未焊透是焊缝存在的一个缺口,因而往往是()破坏的起裂点,也会导致疲劳破坏。",
		"o": [
			"弹性",
			"刚性",
			"脆性"
		],
		"a": [2]
	},
	{
		"q": "未造成人员伤亡的一般事故,县级人民政府也可以委托事故发生()组织事故调查组进行调查。",
		"o": [
			"社区",
			"单位",
			"上级部门"
		],
		"a": [1]
	},
	{
		"q": "我国安全生产监督管理的基本原则()。",
		"o": [
			"坚持“安全第一,预防为主”的原则",
			"坚持“有法必依、执法必严、违法必究”的原则",
			"坚持行为监察与文件监察相结合的原则"
		],
		"a": [1]
	},
	{
		"q": "我国的职业病防治工作原则是:“分类管理、()治理”。",
		"o": [
			"分期",
			"综合",
			"彻底"
		],
		"a": [1]
	},
	{
		"q": "我国对压力容器的使用管理有严格的要求，使用单位应按照相关规定向所在地的质量技术监督部门办理使用登记和变更手续。下列关于压力容器使用或变更登记的说法中错误的是（）。",
		"o": [
			"压力容器维修后应申请变更设计",
			"压力容器产期停用应申请变更设计",
			"压力容器在投入使用前或投入使用30个工作日内应当申请办理使用登记",
			"压力容器移装，变更使用单位应申请变更设计"
		],
		"a": [0]
	},
	{
		"q": "我国法定职业病有()大类。",
		"o": [
			"十一",
			"十",
			"九"
		],
		"a": [1]
	},
	{
		"q": "我国法定职业病有()种。",
		"o": [
			"99",
			"132",
			"115"
		],
		"a": [1]
	},
	{
		"q": "我国国家标准综合考虑到作业时间和单项动作能量消耗,应用体力劳动强度指数将体力劳动强度分为I、Ⅱ、Ⅲ、四级。重体力劳动的体力劳动强度指数为20~25,级别是（）级",
		"o": [
			"I",
			"Ⅳ",
			"Ⅲ",
			"Ⅱ"
		],
		"a": [2]
	},
	{
		"q": "我国职业病目录中,有()。",
		"o": [
			"9类,99种",
			"10类,115种",
			"10类,99种"
		],
		"a": [1]
	},
	{
		"q": "物理性爆炸前后,物质的化学成分及性质()。",
		"o": [
			"有的改变",
			"根本变化",
			"均无变化"
		],
		"a": [2]
	},
	{
		"q": "吸入微量的硫化氢感到头痛恶心的时候,应采用的解毒方法是()。",
		"o": [
			"吸入二氧化硫",
			"吸入氯气",
			"吸入大量新鲜空气"
		],
		"a": [2]
	},
	{
		"q": "吸收塔属于()。",
		"o": [
			"贮存容器",
			"反应容器",
			"分离容器"
		],
		"a": [2]
	},
	{
		"q": "下例物质中自燃点较低的是()。",
		"o": [
			"木材",
			"煤",
			"硫"
		],
		"a": [2]
	},
	{
		"q": "下列()爆炸属于物理爆炸。",
		"o": [
			"锅炉",
			"乙炔",
			"面粉"
		],
		"a": [0]
	},
	{
		"q": "下列()电气设备是正常状态下和故障状态下产生的火花或热效应均不能点燃爆炸性混合物的电器设备。",
		"o": [
			"正压型",
			"隔爆型",
			"本质安全型"
		],
		"a": [2]
	},
	{
		"q": "下列()对本岗位的安全生产负直接责任。",
		"o": [
			"基层技术人员",
			"岗位工人",
			"班组长"
		],
		"a": [1]
	},
	{
		"q": "下列()气体属于易燃气体。",
		"o": [
			"二氧化碳",
			"乙炔",
			"氧气"
		],
		"a": [1]
	},
	{
		"q": "下列()是表示易燃液体燃爆危险性的一个重要指标。",
		"o": [
			"闪点",
			"自燃点",
			"凝固点"
		],
		"a": [0]
	},
	{
		"q": "下列()是防止雷电波的防护装置,主要用来保护电力设备和电力线路,也用作防止高压电侵入室内的安全措施。",
		"o": [
			"避雷器",
			"避雷线",
			"避雷针"
		],
		"a": [0]
	},
	{
		"q": "下列()是构成雷电的基本条件。",
		"o": [
			"云层带电量",
			"带电积云",
			"大地突出物形状"
		],
		"a": [1]
	},
	{
		"q": "下列()是消除静电危害最常见的方法。",
		"o": [
			"屏蔽",
			"增湿",
			"接地"
		],
		"a": [2]
	},
	{
		"q": "下列()属于化学性危害因素。",
		"o": [
			"高温",
			"工业毒物",
			"振动"
		],
		"a": [1]
	},
	{
		"q": "下列()属于物理性危害因素。",
		"o": [
			"噪声",
			"生产粉尘",
			"真菌"
		],
		"a": [0]
	},
	{
		"q": "下列()属于易燃气体。",
		"o": [
			"氧气",
			"乙炔",
			"二氧化碳"
		],
		"a": [1]
	},
	{
		"q": "下列安全防护罩技术要求中，错误的的是（）",
		"o": [
			"为了便于调整，应安装开启防护罩的按键式机构",
			"对于固定安装的防护罩，操作人员身体的任何部位不能触及运动部件",
			"只有防护罩闭合后，传动部件才能运转",
			"防护罩与运动部件之间有足够的间隙"
		],
		"a": [0]
	},
	{
		"q": "下列安全泄放装置中开启排放后可自行关闭,容器和装置可以继续使用的是()。",
		"o": [
			"易熔塞",
			"爆破片",
			"安全阀"
		],
		"a": [2]
	},
	{
		"q": "下列安全泄放装置中开启排放后容器和装置不能继续使用,需要停止运行的是易熔塞和()。",
		"o": [
			"安全阀",
			"疏水器",
			"爆破片"
		],
		"a": [0]
	},
	{
		"q": "下列包装材料错误的是()。",
		"o": [
			"浓硝酸用铝罐盛装",
			"氢氟酸用玻璃瓶盛装",
			"氢氧化钠(固体)用铁桶装"
		],
		"a": [1]
	},
	{
		"q": "下列不属于安全生产投入形式的有()。",
		"o": [
			"火灾报警器更新",
			"防尘口罩的配备",
			"加工机床的维修"
		],
		"a": [2]
	},
	{
		"q": "下列对“本质安全”理解不正确的是()。",
		"o": [
			"是安全生产管理预防为主的根本体现",
			"设备或设施含有内在的防止发生事故的功能",
			"可以是事后采取完善措施而补偿的"
		],
		"a": [2]
	},
	{
		"q": "下列对劳动者享有的职业卫生保护权利的说法中,不正确的是()。",
		"o": [
			"有危害知情权和获得职业卫生教育、培训的权利",
			"有权拒绝违章指挥和强令进行没有职业病防护措施的作业",
			"要求单位安排职业病患者回家疗养"
		],
		"a": [2]
	},
	{
		"q": "下列防火防爆安全技术措施中,属于从根本上防止火灾与爆炸发生的是(）",
		"o": [
			"厂房通风",
			"惰性气体保护",
			"系统密闭正压操作",
			"以不燃溶剂代替可燃溶剂"
		],
		"a": [3]
	},
	{
		"q": "下列放电释放能量较小的是()。",
		"o": [
			"火花放电",
			"电晕放电",
			"传播型刷形放电"
		],
		"a": [1]
	},
	{
		"q": "下列固体中,属于遇湿易燃物品的是()。",
		"o": [
			"红磷",
			"硫磺",
			"电石"
		],
		"a": [2]
	},
	{
		"q": "下列关于锅炉水压试验程序的做法中，正确的是（）。",
		"o": [
			"缓慢升压至工作压力，检查是否有泄漏和异常现象，继续升压至试验压力进行检查，至少保持20min",
			"缓慢升压至试验压力，至少保持20min，再缓慢降压至工作压力进行检查",
			"缓慢升压至工作压力，检查是否有泄漏和异常现象，继续升压到试验压力，至少保护20min，再缓慢降压至工作压力进行检查",
			"缓慢升压至试验压力，至少保持20min，检查是否有泄漏和异常现象"
		],
		"a": [2]
	},
	{
		"q": "下列关于雷电破坏性的说法中，错误的是（）",
		"o": [
			"雷电劈裂树木系雷电流使树木中的气体迅速膨胀或水汽化所导致",
			"闪电感应不会在金属管道上产生雷电波",
			"直击雷具有机械效应、热效应",
			"雷电时电视和通讯受到干扰，源于雷击产生的静电场突变和电磁辐射。"
		],
		"a": [1]
	},
	{
		"q": "下列关于露天矿山防止排土场滑坡和泥石流的技术措施的说法中，错误的是（）。",
		"o": [
			"建排土场处理软基底时，可以采用爆破法将基底软岩破碎，以增大抗滑能力",
			"选择排土场场址应避开不良地质区，也可适当改造环境工程地质条件，以适应实际需要",
			"铁路运输排土场时采用轻便高效的排土设备，可以减少移道步距，提高排土场的稳定性",
			"为了稳固坡脚，防止排土场滑坡，可采用不同形式的护坡挡墙，增强排土场的稳定性"
		],
		"a": [2]
	},
	{
		"q": "下列关于民用爆破器材生产企业安全生产要求的说法中,错误的是()",
		"o": [
			"地方政府应进一步加强对民用爆破器材企业生产安全的监督和管理",
			"用爆破器材企业应定期进行安全评价和编制重大事故应急预案",
			"民用爆破器材企业应投入资金进行安全技改，从工程建设和工艺设备上采取防火、防爆措施，提高安全防范的技术水平",
			"地方政府主管部门必须负责对民用爆破器材使用人员的安全生产意识教育和安全技术培训"
		],
		"a": [3]
	},
	{
		"q": "下列关于特殊化学品火灾扑救说法不正确的是()。",
		"o": [
			"扑救压缩气体或液化气体类火灾时,应立即扑灭火焰",
			"扑救爆炸物品火灾时,水流应采用吊射",
			"扑救爆炸物品堆垛火灾时,切忌用沙土盖压"
		],
		"a": [0]
	},
	{
		"q": "下列关于用两台或多台起重机吊运同一重物的说法中，正确的是（）。",
		"o": [
			"吊运过程中保持两台或多台起重机运行同步",
			"若单台超载5％以内，两台或多台起重机的额定起重载荷需超过起重量的10％",
			"吊运过程中应当保持钢丝绳倾斜，减少钢丝绳受力",
			"吊运时，除起重机司机和司索工外，其他人员不得在场"
		],
		"a": [0]
	},
	{
		"q": "下列关于直接接触电击防护的说法中，正确的是（）",
		"o": [
			"耐热分级为A级的绝缘材料，其使用极限温度高于B级绝缘材料",
			"低压电路检修时所携带的工具与带电梯之间间隔不小于0.1m",
			"屏护遮拦下边缘离地不大于0.5m即可",
			"起重机械金属部分离380V电力线的间距大于1m即可"
		],
		"a": [1]
	},
	{
		"q": "下列机床的零部件中，需重点检测的是（）",
		"o": [
			"轴承、齿轮、叶轮、床身",
			"传动轴、轴承、齿轮、叶轮",
			"床身、传动轴、轴承、齿轮",
			"刀具、轴承、齿轮、叶轮"
		],
		"a": [2]
	},
	{
		"q": "下列检查中，不符合砂轮机安全要求的是（）",
		"o": [
			"砂轮法兰盘（卡盘）的直径为100MM，砂轮直径为200MM",
			"砂轮机正面装有高度2M的固定防护挡板",
			"左右砂轮各有一名工人在磨削刀具",
			"砂轮防护罩与主轴水平线的开口角为60度"
		],
		"a": [2]
	},
	{
		"q": "下列哪些因素或条件不属于与劳动过程有关的职业性危害因素()。",
		"o": [
			"照明不良",
			"劳动组织不合理",
			"操作体位不良"
		],
		"a": [0]
	},
	{
		"q": "下列内容中,()不属于化学品安全标签所必须包含的内容。",
		"o": [
			"废弃处理",
			"化学品标识",
			"象形图"
		],
		"a": [0]
	},
	{
		"q": "下列能在常温下自燃的物质是()。",
		"o": [
			"柴油",
			"煤",
			"磷"
		],
		"a": [2]
	},
	{
		"q": "下列气体灭火剂中由于破坏臭氧层,而被逐步替代的是()。",
		"o": [
			"卤代烷1211、1301灭火剂",
			"二氧化碳灭火剂",
			"七氟丙烷灭火剂"
		],
		"a": [0]
	},
	{
		"q": "下列属于职业危害中化学危害的是()。",
		"o": [
			"振动",
			"氯气",
			"低气压"
		],
		"a": [1]
	},
	{
		"q": "下列属于职业危害中物理危害的是()。",
		"o": [
			"细菌",
			"电离辐射",
			"有机粉尘"
		],
		"a": [1]
	},
	{
		"q": "下列物品中,()可以与氧气瓶同车运输。",
		"o": [
			"可燃气体气瓶",
			"氮气瓶",
			"油脂"
		],
		"a": [1]
	},
	{
		"q": "下列物质()不可能发生爆炸。",
		"o": [
			"面粉",
			"铝粉",
			"生石灰"
		],
		"a": [2]
	},
	{
		"q": "下列物质爆炸危险性最高的是()。",
		"o": [
			"汽油",
			"苯",
			"乙炔"
		],
		"a": [2]
	},
	{
		"q": "下列物质种类中燃烧速度最快的是()。",
		"o": [
			"液体",
			"气体",
			"固体"
		],
		"a": [1]
	},
	{
		"q": "下列选项()属于自燃物品。",
		"o": [
			"红磷",
			"白磷",
			"黑磷"
		],
		"a": [1]
	},
	{
		"q": "下列选项中和泄漏的原因无关的是()。",
		"o": [
			"密封连接处两侧存在压力差或浓度差",
			"密封连接处有间隙",
			"密封连接处两侧介质存在速度差"
		],
		"a": [2]
	},
	{
		"q": "下列注油管头最容易产生静电的是()。",
		"o": [
			"斜口形",
			"T形",
			"圆筒形"
		],
		"a": [2]
	},
	{
		"q": "下列铸造工序中，存在职业危害种类最多的工序是（）。",
		"o": [
			"落砂清理工序",
			"浇铸工序",
			"备料工序",
			"模型工序"
		],
		"a": [1]
	},
	{
		"q": "下列装置中,()是防火的安全装置。",
		"o": [
			"阻火装置",
			"安全液封",
			"安全阀"
		],
		"a": [0]
	},
	{
		"q": "下列做法中，不属于机械失效安全设计的是（）",
		"o": [
			"设置预防下落的装置",
			"预设限制不应该发生的冲击及运动的制动装置。",
			"将机械的危险部件安置到不可触及的地点",
			"设计操作限制开关"
		],
		"a": [2]
	},
	{
		"q": "下面为机械冷加工车间采用的合式砂轮机。安全检査中、一台砂轮直径200mm砂轮机的检查记录是。(1)秒轮机专用秒轮机机房,但正面装设有病度18m的防护挡板;(2)砂轮托架与砂轮之间相距30mm(3)秒轮防护罩与主轴水平线的开口角为65°;(4)秒轮法兰(卡盘)的直径为10m。请指出检查记录中不符合安全要求的是()",
		"o": [
			"-2",
			"-3",
			"-1",
			"D.(4)"
		],
		"a": [0]
	},
	{
		"q": "下图表示人的室颤电流与电流持续时间的关系。该图表明，当电流持续时间超过心脏搏动周期时，人的室颤电流约为（）。",
		"o": [
			"500mA",
			"450mA",
			"50mA",
			"550mA"
		],
		"a": [2]
	},
	{
		"q": "下图是某工地一起重大触电事故的现场图片。20余名工人抬暸望塔经过10kV架空线下方时发生强烈放电,导致多人触电死亡。按照触电事故的类型,该起触电事故属于（）。",
		"o": [
			"低压直接接触电击",
			"高压直接接触电击",
			"低压间接接触电击",
			"高压间接接触电击"
		],
		"a": [3]
	},
	{
		"q": "下图是探照灯柱的图示，为了防雷，在原有的探照灯柱上加设了一支避雷针（接闪器），后来又安装了监控设备。现状态不符合安全要求的装置是（）",
		"o": [
			"B和C",
			"D和E",
			"B和D",
			"C和A"
		],
		"a": [3]
	},
	{
		"q": "现场处置方案应当包括危险性分析、可能发生的事故特征、应急处置程序、应急处置要点和()等内容。",
		"o": [
			"附件",
			"注意事项",
			"应急保障"
		],
		"a": [1]
	},
	{
		"q": "现场点评是在(),在演练现场,评估人员或评估组负责人对演练中发现的问题、不足及取得的成效进行口头点评。",
		"o": [
			"应急演练前",
			"应急演练过程中",
			"应急演练结束后"
		],
		"a": [2]
	},
	{
		"q": "现代安全管理是以()为中心。",
		"o": [
			"事故处理",
			"预防事故",
			"安全培训"
		],
		"a": [1]
	},
	{
		"q": "现代烟花爆竹是以烟火为原料,经过工艺制作,在燃放时能够产生特种效果的产品,应用的烟火药除氧化剂和可燃剂外,还包括黏结剂和功能添加剂等,烟花爆竹的组成决定了它具有燃烧特性和（）。",
		"o": [
			"爆炸特性",
			"机械特性",
			"聚合特性",
			"衰变特性"
		],
		"a": [0]
	},
	{
		"q": "响应分级主要针对事故危害程度、影响范围和单位控制事态的能力,将事故分为不同的等级。按照分级负责的原则,明确()。",
		"o": [
			"应急响应级别",
			"应急响应",
			"分级响应"
		],
		"a": [0]
	},
	{
		"q": "向镁、铝等粉尘爆炸性混合物内充填()可起到防止静电爆炸和火灾的作用。",
		"o": [
			"二氧化碳",
			"氮气",
			"氩"
		],
		"a": [2]
	},
	{
		"q": "向用人单位提供可能产生职业病危害的设备的,应当提供中文说明书,并在设备的醒目位置()。",
		"o": [
			"设置警示标识和中文警示说明",
			"设置安全注意事项",
			"张贴中文说明书"
		],
		"a": [0]
	},
	{
		"q": "消除粉尘危害的根本途径是()。",
		"o": [
			"湿式作业",
			"改革工艺、采用新技术",
			"通风除尘"
		],
		"a": [1]
	},
	{
		"q": "新建、改建、扩建的工程建设项目和技术改造、技术引进项目(以下统称建设项目)可能产生职业病危害的,建设单位应当按照《建设项目职业卫生“三同时”监督管理暂行办法》的规定,向安全生产监督管理部门申请()。",
		"o": [
			"备案、审核、审查、竣工验收",
			"许可、评审、检验、竣工验收",
			"备案、评审、审查、竣工验收"
		],
		"a": [0]
	},
	{
		"q": "新建、改建、扩建生产、储存危险化学品的建设项目,应当由安全生产监督管理部门进行()审查。",
		"o": [
			"安全评价",
			"安全技术",
			"安全条件"
		],
		"a": [2]
	},
	{
		"q": "新建、扩建、改建建设工程,应当达到抗震设防要求。重大建设工程和可能发生严重次生灾害的建设工程,应当按照国务院有关规定进行地震安全性评价,并按照()进行抗震设防。",
		"o": [
			"经审定的地震安全性评价报告所确定的抗震设防要求",
			"抗震减灾法",
			"地区地震设防要求"
		],
		"a": [0]
	},
	{
		"q": "新建、扩建、改建建设项目和技术改造、技术引进项目可能产生职业病危害的,建设单位向安全生产监督管理部门提交职业病危害预评价报告应当在()。",
		"o": [
			"施工阶段",
			"设计阶段",
			"可行性论证阶段"
		],
		"a": [2]
	},
	{
		"q": "新建、扩建、改建建设项目和技术改造、技术引进项目可能产生职业病危害的,建设单位向安全生产监督管理部门提交职业病危害预评价报告应当在()阶段。",
		"o": [
			"设计",
			"可行性论证",
			"施工"
		],
		"a": [1]
	},
	{
		"q": "新建、扩建、改建建设项目和技术改造、技术引进项目可能产生职业病危害的,建设单位在可行性论证阶段应当向()提交职业病危害预评价报告。",
		"o": [
			"安全生产监督管理部门",
			"建设行政部门",
			"卫生行政部门"
		],
		"a": [0]
	},
	{
		"q": "新投用的燃油锅炉必须对锅炉的燃烧装置、安全附件等进行()。",
		"o": [
			"调试",
			"重新安装",
			"故障检查"
		],
		"a": [0]
	},
	{
		"q": "型钢悬挑脚手架在施工现场使用较多，悬挑钢粱型号、截面高度、锚固件应按专项施工方案设计要求确定，悬挑钢粱末端应固定于钢筋混凝土楼板结构上，固定段长度与悬挑段的长度之比不应小于（）。",
		"o": [
			"1.35",
			"1",
			"0.8",
			"1.25"
		],
		"a": [3]
	},
	{
		"q": "性质或消防方法相互抵触,以及配装号或类别不同的危险化学品()在同一车船内运输。",
		"o": [
			"允许但要分开一定距离",
			"允许混放",
			"不能"
		],
		"a": [2]
	},
	{
		"q": "压力管道的设计单位必须有省级以上的有关主管部门颁发的设计资格证,并报()级以上主管部门备案。",
		"o": [
			"国家",
			"地级市",
			"省"
		],
		"a": [2]
	},
	{
		"q": "压力容器按用途分类时,用于介质压力平衡、缓冲、净化和分离的设备属于()。",
		"o": [
			"换热设备",
			"反应设备",
			"分离设备"
		],
		"a": [2]
	},
	{
		"q": "压力容器的检验检修具有一定危险性，应该采取安全防护措施确保作业安全，下列关于压力容器检验检修作业安全注意事项的说法中，正确的是（）。",
		"o": [
			"检验时不可使用轻便梯",
			"盛装易燃介质的压力容器应使用空气进行置换",
			"禁止带压拆卸连接部件",
			"检验照明的电压低于56V"
		],
		"a": [2]
	},
	{
		"q": "压力容器的元件开裂、穿孔、密封失效等会造成容器内的介质泄漏。当压力容器发生泄漏时,下列处理方法中,错误的是()",
		"o": [
			"控制周围明火",
			"打开放空管排气",
			"切断泄漏处相关联的阀门",
			"堵漏"
		],
		"a": [1]
	},
	{
		"q": "压力容器内的压力由于容器内部或外部受热而显著增加,且容器与其它设备的连接管道又装有截止阀,应单独装设()。",
		"o": [
			"压力表",
			"温度计",
			"安全卸压装置"
		],
		"a": [2]
	},
	{
		"q": "压力容器器壁内部常常存在着不易发现的各种缺陷。为及时发现这些缺陷并进行相应的处理,需采用无损检測的方法进行检验。无损检测的方法有多种,如超声波检测、射线检测、涡流检测、磁粉检测。其中,对气孔、夹渣等体积性缺陷检出率高,适宜检测厚度较薄工件的检测方法是()。",
		"o": [
			"射线检测",
			"超声波检测",
			"磁粉检测",
			"涡流检测"
		],
		"a": [0]
	},
	{
		"q": "压力容器一般泛指工业生产中用于盛装反应、传热、分离等生产工艺过程的气体或液体，并能承载一定压力的密闭设备。下列关于压力容器压力设计的说法中，正确的是（）。",
		"o": [
			"设计操作压力应高于设计压力",
			"设计操作压力应高于最高工作压力",
			"设计压力应高于最高工作压力",
			"安全阀起跳压力应高于设计压力"
		],
		"a": [2]
	},
	{
		"q": "压力容器在运行中,应当紧急停止运行的情況是()",
		"o": [
			"高压容器的信号孔泄漏",
			"容器的操作压力即将达到安全操作规程规定的极限值",
			"容器的操作温度即将达到安全操作规程规定的极限值",
			"容器接管法兰有渗漏"
		],
		"a": [0]
	},
	{
		"q": "压力容器专职操作人员在容器运动期间应经营检查容器的工作状况，以便及时发现设备的不正常状态。下列检查项目中，属于运行期间检查的是（）。",
		"o": [
			"容器受压元件缺陷扩展情况",
			"容器材质劣化情况",
			"容器耐压试验",
			"容器及其连接管道的振动情况"
		],
		"a": [3]
	},
	{
		"q": "压力容器专职操作人员在容器运行期间应经常检查容器的工作状态，以便及时发现设备上的不正常状态，采取相应的措施进行调整或消除，保证容器安全运行。压力容器运行中出现下列异常情况是，应立即停止运行的是（）。",
		"o": [
			"安全阀起跳",
			"运行温度达到规定的标称值",
			"承压部件鼓包变形",
			"操作压力达到规定的标称值"
		],
		"a": [2]
	},
	{
		"q": "压缩气体和液化气体按理化性质可分为()种。",
		"o": [
			"2",
			"3",
			"4"
		],
		"a": [1]
	},
	{
		"q": "压缩气体和液化气体必须与爆炸物品、氧化剂、易燃物品、自燃物品、腐蚀性物品()。",
		"o": [
			"隔离储存",
			"隔开储存",
			"分开储存"
		],
		"a": [0]
	},
	{
		"q": "压缩气体和液化气体必须与爆炸物品、氧化剂、易燃物品、自燃物品、腐蚀性物品()储存。",
		"o": [
			"分离",
			"单独",
			"隔离"
		],
		"a": [2]
	},
	{
		"q": "压缩气体和液化气体仓库应阴凉通风,库温不易超过()℃。",
		"o": [
			"30",
			"40",
			"20"
		],
		"a": [0]
	},
	{
		"q": "压缩气体和液化气体从管口破损处高速喷出时,由于强烈的摩擦作用,会产生()。",
		"o": [
			"化学反应",
			"静电",
			"爆炸"
		],
		"a": [1]
	},
	{
		"q": "烟花爆竹的燃烧特性标志着火药能量释放的能力其主要取决于火药的（）",
		"o": [
			"燃烧速率和燃烧面积",
			"燃烧速率和化学组成",
			"能量释放和燃烧速率",
			"做功能力和燃烧速率"
		],
		"a": [0]
	},
	{
		"q": "烟花爆竹的主要特征有：能量特征、燃烧特性、力学特性、安定性、安全性。其中，燃烧特性标志着火药能量释放的能力，主要取决于火药的（）",
		"o": [
			"燃烧速率和燃烧类型",
			"燃烧速率和燃烧表面积",
			"燃烧类型和燃烧表面积",
			"燃烧体积和燃烧类型"
		],
		"a": [1]
	},
	{
		"q": "烟花爆竹的组成决定了它具有燃烧和爆炸的特性。包括能量特征、燃烧特性、力学特性、安定性等参数。表征1Kg火药燃烧时对气体产物做功特性的参数是（）。",
		"o": [
			"燃烧特性",
			"能量特征",
			"安定性",
			"力学特性"
		],
		"a": [1]
	},
	{
		"q": "烟花爆竹的组成决定了它具有燃烧和爆炸的特性。燃烧是可燃物质发生强烈的氧化还原反应，同时发出光和热的现象，其主要特性有能量特征、燃烧特性、力学特性、安定性和安全性。能量特征一般是指()。",
		"o": [
			"1kg火药燃烧时气体产物所做的功",
			"1kg火药燃烧时发出的爆破力",
			"1kg火药燃烧时放出的热量",
			"1kg火药燃烧时发出的光能量"
		],
		"a": [0]
	},
	{
		"q": "烟花爆竹工厂安全距离是指危险建筑物与周围建筑物之间的最小容许距离,设计安全距离时要使用“计算药量”的参数。下列关于确定计算药量的说法中,错误的是()",
		"o": [
			"抗爆间室的危险品药量可不计入危险性建筑物的计算药量",
			"停滞药量是暂时搁置时,允许存放的最小药量",
			"厂房内采取了分隔防护措施,相互间不会引起同时爆炸或燃烧的药量可分别计算,取最大值",
			"防护屏障内的化学品药量不应计入该屏障内的危险性建筑物的计算药量"
		],
		"a": [1]
	},
	{
		"q": "烟花爆竹工厂的安全距离是指危险性建筑物与周围建筑物之间的最小允许距离。《烟花爆竹工程设计安全规范》（GB50161）规定设计安全距离时要使用“计算药量”参数，下列关于确定计算药量的说法中，正确的是（）。",
		"o": [
			"防护屏障内的危险品药量不计入该屏障内的危险性建筑物的计算药像",
			"停滞药量是暂时搁置时，允许存放的最小药量",
			"厂房内采取了分隔防护措施，相互间不会引起同时爆炸或燃烧的药量可分别计算，取其最大值",
			"抗爆间室的危验品药量应计入危险性建筑物的计算药量"
		],
		"a": [2]
	},
	{
		"q": "烟花爆竹所用火药的物质情况决定了其所具有的燃烧和炸特性,包括能量特性、燃特性、力学特性、安定性和安全性能。其中,标志火药能量释放能力的特性是(）",
		"o": [
			"力学特性",
			"燃烧特性",
			"能量特性",
			"安定性"
		],
		"a": [1]
	},
	{
		"q": "烟火药制作过程中，容易发生爆炸事故。在粉碎和筛选原料环节，应坚持做到“三固定”，即：固定工房、固定设备以及（）。",
		"o": [
			"固定操作人员",
			"固定作业温度",
			"固定最大粉碎药量",
			"固定安装"
		],
		"a": [2]
	},
	{
		"q": "沿斜坡牵引的大型游乐设施提升系统必须设置（）",
		"o": [
			"缓冲装置",
			"限时装置",
			"防碰撞装置",
			"防逆行装置"
		],
		"a": [3]
	},
	{
		"q": "演练工作场地保障根据演练方式和内容,选择合适的演练场地。演练场地应满足演练活动需要,避免影响()和公众正常生产、生活。",
		"o": [
			"企业",
			"社会",
			"政府"
		],
		"a": [0]
	},
	{
		"q": "演练工作经费保障,根据演练工作需要,明确演练工作经费及()。",
		"o": [
			"承担单位",
			"后续经费",
			"经费计划"
		],
		"a": [0]
	},
	{
		"q": "演练工作经费保障根据演练工作需要,明确演练工作经费及()。",
		"o": [
			"后续经费",
			"经费计划",
			"承担单位"
		],
		"a": [2]
	},
	{
		"q": "演练计划应包括演练目的、类型(形式)、时间、地点、()、参加单位和经费预算等。",
		"o": [
			"演练主要内容",
			"演练过程",
			"演练指挥"
		],
		"a": [0]
	},
	{
		"q": "演练结束,演练总指挥宣布演练结束,参演人员按()集中进行现场讲评或者有序疏散。",
		"o": [
			"预定方案",
			"既定方针",
			"领导指令"
		],
		"a": [0]
	},
	{
		"q": "演练结束后,由演练组织单位根据演练记录、演练评估报告、应急预案、现场总结等材料,对演练进行全面总结,并形成()。",
		"o": [
			"现场总结报告",
			"对应急预案的修改建议",
			"演练书面总结报告"
		],
		"a": [2]
	},
	{
		"q": "氧气()与油脂混合储存。",
		"o": [
			"允许",
			"可以",
			"不得"
		],
		"a": [2]
	},
	{
		"q": "氧气不属于()。",
		"o": [
			"助燃物",
			"可燃物",
			"氧化剂"
		],
		"a": [1]
	},
	{
		"q": "氧气瓶及强氧化剂气瓶瓶体及瓶阀处,必须杜绝沾有()。",
		"o": [
			"漆色",
			"油污",
			"水珠"
		],
		"a": [1]
	},
	{
		"q": "要充分利用好国家在安全生产和应急救援方面的投入政策,管好用好资金,坚持(),充分发挥投资效益。",
		"o": [
			"建设与节约并重原则",
			"利旧与新建并重原则",
			"节约办事原则"
		],
		"a": [0]
	},
	{
		"q": "要进一步加强安全生产行政执法,将有关()纳入安全生产行政执法内容之中。",
		"o": [
			"安全生产应急工作的内容",
			"应急预案内容",
			"应急演练内容"
		],
		"a": [0]
	},
	{
		"q": "要努力形成()体系,确保应对各种事故,尤其是重特大且救援复杂、难度大的生产安全事故应急救援的装备和物资需要。",
		"o": [
			"应急救援体系",
			"多层次的应急救援装备和物资储备",
			"应急管理体系"
		],
		"a": [1]
	},
	{
		"q": "液化石油气瓶罐装站安装可燃气体探测器时,其安装位置应选择在（）",
		"o": [
			"可能泄漏点的上方",
			"罐装站围墙高处",
			"可能泄漏点的上风向",
			"可能漏点的下方"
		],
		"a": [3]
	},
	{
		"q": "液化石油气用户及经销者,()将气瓶内的气体向其它气瓶倒装。",
		"o": [
			"可以在无人区",
			"不得在室内",
			"严禁"
		],
		"a": [2]
	},
	{
		"q": "液体的流动性随温度升高而()。",
		"o": [
			"不变",
			"增大",
			"减小"
		],
		"a": [1]
	},
	{
		"q": "液体发生闪燃的最低温度叫()。",
		"o": [
			"燃点",
			"闪点",
			"自燃点"
		],
		"a": [1]
	},
	{
		"q": "液体火灾和可熔化的固体物质的火灾属于()类火灾。",
		"o": [
			"C",
			"B",
			"A"
		],
		"a": [1]
	},
	{
		"q": "一般来说,可燃物中()的火灾危险性较小。",
		"o": [
			"气体",
			"液体",
			"固体"
		],
		"a": [2]
	},
	{
		"q": "一般情况下,压力容器的构件不允许发生()变形。",
		"o": [
			"塑性",
			"弹性",
			"刚性"
		],
		"a": [0]
	},
	{
		"q": "一般情况下杂质会()静电的趋势。",
		"o": [
			"降低",
			"不影响",
			"增加"
		],
		"a": [2]
	},
	{
		"q": "一般事故隐患是指危害和整改难度较小,发现后能够()的隐患。",
		"o": [
			"限期整改和排除",
			"立即整改和排除",
			"停产停业整改和排除"
		],
		"a": [1]
	},
	{
		"q": "一般事故隐患是指危害和整改难度较小,发现后能够()整改和排除的隐患。",
		"o": [
			"限期",
			"立即",
			"停产停业"
		],
		"a": [1]
	},
	{
		"q": "一般压力容器的基本组成是()。",
		"o": [
			"筒体、法兰、支座、人孔",
			"筒、法兰、封头、补强圈",
			"筒体、封头、接管、法兰"
		],
		"a": [2]
	},
	{
		"q": "一般压力越高,可燃物的自燃点()。",
		"o": [
			"越高",
			"不变",
			"越低"
		],
		"a": [2]
	},
	{
		"q": "一个单位的不同类型的应急救援预案要形成统一整体,救援力量要()。",
		"o": [
			"定期安排",
			"随时安排",
			"统筹安排"
		],
		"a": [2]
	},
	{
		"q": "一辆具有自动报警装置的小汽车，开始时各系统安全正常。运行一段时间后，汽车内仪表板上机油指示灯发出报警，但汽车还能继续行驶，根据人机系统可靠性设计的原则，此项功能设计属于",
		"o": [
			"高可靠性",
			"人机工程学",
			"系统的整体可靠性",
			"具有安全系数的设计"
		],
		"a": [0]
	},
	{
		"q": "一天傍晚，大风刮断了10KV架空线其中的一根导线。断线正好落在一垛麦秸附近，这时正好有两名村民从附近经过，看到断线闪着火花，村民怕把麦秸垛引燃，就急忙向麦秸垛跑去，两人跑到断落导线附近时双双倒地，经抢救无效死亡。这起事故经调查认定为触电事故。下列关于该事故原因的说法中，正确的是（）。",
		"o": [
			"两名村民跑过去形成了跨步电压，属于跨步电压电击造成的触电",
			"两名村民跑过去没有触碰到10KV断线摔倒,属于间接接触电击造成的触电",
			"两名村民直接跑过去造成，属于直接接触电击造成的触电",
			"10KV高压线断线落地造成，属于高压电击造成触电"
		],
		"a": [0]
	},
	{
		"q": "依据《常用化学危险品贮存通则》规定库存危险化学品隔离贮存垛与垛间距应控制在()m。",
		"o": [
			"4",
			"2",
			"1"
		],
		"a": [2]
	},
	{
		"q": "疑似职业病病人在诊断、医学观察期间的费用,由()承担。",
		"o": [
			"当地政府",
			"用人单位",
			"患者本人"
		],
		"a": [1]
	},
	{
		"q": "乙烯在储存、运输过程中压力、温度较低，较少出现分解爆炸事故；采用高压法工艺生产聚乙烯时，可能发生分解爆炸事故。下列关于分解爆炸所需能量与压力关系的说法中，正确的是（）。",
		"o": [
			"随压力的升高而升高",
			"随压力的降低而降低",
			"随压力的升高而降低",
			"与压力的变化无关"
		],
		"a": [2]
	},
	{
		"q": "乙烯着火应使用的灭火剂()。",
		"o": [
			"水",
			"砂土",
			"雾状水"
		],
		"a": [2]
	},
	{
		"q": "已经取得经营许可证的企业变更企业名称、主要负责人、注册地址或者危险化学品储存设施及其监控措施的,应当自变更之日起()个工作日内,向发证机关提出书面变更申请,并提交相关文件、资料。",
		"o": [
			"20",
			"30",
			"60"
		],
		"a": [0]
	},
	{
		"q": "已经取得经营许可证的企业不再具备法律、法规和本办法规定的安全生产条件的,责令改正;逾期不改正的,责令停产停业整顿;经停产停业整顿仍不具备法律、法规、规章、国家标准和行业标准规定的安全生产条件的,()其经营许可证。",
		"o": [
			"没收",
			"暂扣",
			"吊销"
		],
		"a": [2]
	},
	{
		"q": "已知***炸药在空气中爆炸产生的冲击波超压峰值可**经验公式（Mills公式）估算，ΔP=0.108/R-0.114/R2+1.772/R3，其中，ΔP为冲击波超压峰值。Mp；R为无量钢比距离，R=d/w1/3；d为观测点到中心的距离，m2、W为药量.kg，冲击波超压导致玻璃破坏的准则见下表所示，若给定W为8.0kg，d为10.0m处的玻璃门窗在炸药爆炸后，玻璃损坏程度为（）。",
		"o": [
			"大、小块",
			"偶然破坏",
			"小块到粉碎",
			"粉碎"
		],
		"a": [3]
	},
	{
		"q": "已知某混合气体中甲烷占60%，乙烷20%，丙烷20%，各组分相应的爆炸下限分为5%、3.22%和2.37%，则该混合气体的爆炸下限为（）%。",
		"o": [
			"2.75",
			"2.57",
			"75",
			"3.22"
		],
		"a": [2]
	},
	{
		"q": "以下不属于安全教育培训方法的是()。",
		"o": [
			"讲授法",
			"讨论法",
			"读书指导法"
		],
		"a": [2]
	},
	{
		"q": "以下几种静电放电形式中()引发火灾爆炸事故的引燃能力很强,危险性很大。",
		"o": [
			"刷形放电和火花放电",
			"传播型刷形放电和电晕放电",
			"火花放电和传播型刷形放电"
		],
		"a": [2]
	},
	{
		"q": "易燃固体的着火点一般都在()℃以下。",
		"o": [
			"300",
			"200",
			"100"
		],
		"a": [0]
	},
	{
		"q": "易燃可燃液体储罐着火必须采取的措施()。",
		"o": [
			"迅速切断进料",
			"首先要抓紧扑灭火焰",
			"首先疏散人群"
		],
		"a": [0]
	},
	{
		"q": "易燃可燃液体燃烧的火灾为()类火灾。",
		"o": [
			"C",
			"A",
			"B"
		],
		"a": [2]
	},
	{
		"q": "易燃品闪点在28℃以下,气温高于28℃时应当在()运输。",
		"o": [
			"都可",
			"白天",
			"夜间"
		],
		"a": [2]
	},
	{
		"q": "易燃气体()与助燃气体、剧毒气体同储。",
		"o": [
			"不得",
			"允许",
			"可以"
		],
		"a": [0]
	},
	{
		"q": "易燃气体不得与助燃气体、剧毒气体()。",
		"o": [
			"隔离储存",
			"同储",
			"分库储存"
		],
		"a": [1]
	},
	{
		"q": "易燃液体的膨胀系数比较大,灌装时容器内应留有()%以上空间,不可灌满。",
		"o": [
			"5",
			"3",
			"10"
		],
		"a": [0]
	},
	{
		"q": "易燃液体灌装时应控制流速,其流速不得超过3m/s,其原因是()。",
		"o": [
			"防溢出",
			"防静电",
			"防温度升高"
		],
		"a": [1]
	},
	{
		"q": "易燃液体应避热存放,灌装时应留有()的气空间。",
		"o": [
			"5%以上",
			"5%以下",
			"3%以下"
		],
		"a": [0]
	},
	{
		"q": "易燃液体在运输、泵送、灌装时要有良好的()装置,防止静电积聚。",
		"o": [
			"接地",
			"防火",
			"监测"
		],
		"a": [0]
	},
	{
		"q": "易燃易爆场所中不能使用()工具。",
		"o": [
			"铜制",
			"木制",
			"铁制"
		],
		"a": [2]
	},
	{
		"q": "易燃易爆物品、危险化学品、放射性物品等危险物品的生产、经营、储运、使用单位,应当制定具体(),并对生产经营场所、有危险物品的建筑物、构筑物及周边环境开展隐患排查,及时采取措施消除隐患,防止发生突发事件。",
		"o": [
			"应急原则",
			"应急体系",
			"应急预案"
		],
		"a": [2]
	},
	{
		"q": "易燃易爆物品、危险化学品、放射性物品等危险物品的生产、经营、储运、使用单位,应当制定具体应急(),并对生产经营场所、有危险物品的建筑物、构筑物及周边环境开展隐患排查,及时采取措施消除隐患,防止发生突发事件。",
		"o": [
			"体系",
			"原则",
			"预案"
		],
		"a": [2]
	},
	{
		"q": "易受雷击的建筑物和构筑物、有爆炸或火灾危险的露天设备如油罐、贮气罐、高压架空电力线路、发电厂和变电站等也应采取防()措施。",
		"o": [
			"雷电侵入",
			"直击雷",
			"雷电感应"
		],
		"a": [1]
	},
	{
		"q": "易吸湿的黑火药、硝铵炸药、导火索等爆炸品库房,相对湿度不得超过()%。",
		"o": [
			"45",
			"65",
			"55"
		],
		"a": [2]
	},
	{
		"q": "因视觉环境的特点,使作业人员的瞳孔短时间缩小,从而降低视网膜上的照度,导致视觉模糊,视物不清楚。这种现象称为()。",
		"o": [
			"视错觉",
			"暗适应",
			"眩光效应",
			"明适应"
		],
		"a": [2]
	},
	{
		"q": "应当在其醒目位置,设置警示标识和中文警示说明的作业岗位为()。",
		"o": [
			"产生较重和严重职业病危害",
			"产生严重职业病危害的",
			"产生职业病危害的"
		],
		"a": [1]
	},
	{
		"q": "应当在其醒目位置,设置警示标识和中文警示说明的作业岗位为产生()。",
		"o": [
			"职业病危害的",
			"较重和严重职业病危害的",
			"严重职业病危害的"
		],
		"a": [2]
	},
	{
		"q": "应当制定职业病防治规划,将其纳入国民经济和社会发展计划,并组织实施的为()。",
		"o": [
			"国务院和县级以上地方人民政府",
			"省级地方人民政府",
			"县级以上地方人民政府"
		],
		"a": [0]
	},
	{
		"q": "应当制定职业病防治规划,将其纳入国民经济和社会发展计划,并组织实施的为()人民政府。",
		"o": [
			"国务院和县级以上地方",
			"省级地方",
			"县级以上地方"
		],
		"a": [0]
	},
	{
		"q": "应当组织开展重点职业病监测和专项调查,对职业健康风险进行评估,为制定职业卫生标准和职业病防治政策提供科学依据的为()。",
		"o": [
			"国家安全生产监督管理部门",
			"国务院卫生行政部门",
			"国务院劳动保障行政部门"
		],
		"a": [1]
	},
	{
		"q": "应急结束必须明确(),事故现场得以控制,环境符合有关标准,导致次生、衍生事故隐患消除后,经事故现场应急指挥机构批准后,现场应急结束。",
		"o": [
			"应急终止的条件",
			"次生事故隐患消除",
			"衍生事故隐患消除"
		],
		"a": [0]
	},
	{
		"q": "应急救援的器材要定期检查,保证()完好。",
		"o": [
			"消防器材",
			"设备性能",
			"防护器材"
		],
		"a": [1]
	},
	{
		"q": "应急救援队伍要进行(),并要有记录和档案。",
		"o": [
			"日常教育",
			"定期整顿",
			"专业培训"
		],
		"a": [2]
	},
	{
		"q": "应急救援过程中,救援人员在做好自身防护的基础上,应快速(),控制事故发展。",
		"o": [
			"实施救援",
			"了解事故",
			"全面防护"
		],
		"a": [0]
	},
	{
		"q": "应急救援人员要通过考核证实能胜任所担任的(),才能上岗。",
		"o": [
			"应急任务",
			"重要任务",
			"任务"
		],
		"a": [0]
	},
	{
		"q": "应急救援预案要定期演习和复查,要根据()定期检查和适时修订。",
		"o": [
			"当前情况",
			"天气情况",
			"实际情况"
		],
		"a": [2]
	},
	{
		"q": "应急救援预案要定期演习和复查,要根据()情况定期检查和适时修订。",
		"o": [
			"实际",
			"天气",
			"当前"
		],
		"a": [0]
	},
	{
		"q": "应急救援预案要有权威性,各级应急救援组织应(),通力协作。",
		"o": [
			"统一行动",
			"职责明确",
			"职务明确"
		],
		"a": [1]
	},
	{
		"q": "应急救援预案要有实用性、要根据()单位的实际条件制订,使预案便于操作。",
		"o": [
			"周边",
			"本",
			"其它"
		],
		"a": [1]
	},
	{
		"q": "应急救援指挥领导小组负责本单位预案的制订、修订,组建(),组织预案的实施和演练,检查督促做好重大危险源事故的预防措施和应急救援的各项准备工作。",
		"o": [
			"生产骨干队伍",
			"应急救援队伍",
			"基干民兵队伍"
		],
		"a": [1]
	},
	{
		"q": "应急救援专职队平时就要()并配有相应器材。",
		"o": [
			"选拔人员",
			"组建落实",
			"互相沟通"
		],
		"a": [1]
	},
	{
		"q": "应急演练()下达演练开始指令后,参演单位和人员按照设定的事故情景,实施相应的应急响应行动,直至完成全部演练工作。",
		"o": [
			"总导演",
			"总指挥",
			"安全总监"
		],
		"a": [1]
	},
	{
		"q": "应急预案编制依据就是简述应急预案编制所依据的法律法规、规章,以及有关行业管理规定、()等。",
		"o": [
			"地标",
			"国家标准",
			"技术规范和标准"
		],
		"a": [2]
	},
	{
		"q": "应急预案中()信息应由事故现场指挥部及时准确向新闻媒体通报。",
		"o": [
			"救援",
			"伤亡",
			"事故"
		],
		"a": [2]
	},
	{
		"q": "应急准备是针对可能发生的事故,为迅速、有序地开展应急行动而预先进行的组织准备和()。",
		"o": [
			"应急保障",
			"应急物资",
			"应急装备"
		],
		"a": [0]
	},
	{
		"q": "应急准备是针对可能发生的事故,为迅速、有序地开展应急行动而预先进行的组织准备和应急()。",
		"o": [
			"保障",
			"物资",
			"装备"
		],
		"a": [0]
	},
	{
		"q": "用来防止可燃气体、易燃液体大量泄漏,在容器的出口位置常设置()。",
		"o": [
			"紧急切断阀",
			"截止阀",
			"单向阀"
		],
		"a": [0]
	},
	{
		"q": "用来阻止易燃气体和易燃液体蒸汽的火焰以及防止火焰蔓延的安全装置是()。",
		"o": [
			"紧急切断阀",
			"阻火器",
			"安全阀"
		],
		"a": [1]
	},
	{
		"q": "用人单位对采用的技术、工艺、材料,应当知悉其产生的职业病危害,对有职业病危害的技术、工艺、材料隐瞒其危害而采用的,对所造成的()承担责任。",
		"o": [
			"职业病危害后果",
			"经济损失",
			"人身伤害"
		],
		"a": [0]
	},
	{
		"q": "用人单位分立、合并、转让的,()应当承担原用人单位的工伤保险责任。",
		"o": [
			"承继单位",
			"政府",
			"安全监督管理部门"
		],
		"a": [0]
	},
	{
		"q": "用人单位工作场所存在职业病目录所列职业病的危害因素的,应当及时、如实向()部门申报危害项目。",
		"o": [
			"所在地卫生行政",
			"所在地安全生产监督管理",
			"设区的市级卫生行政"
		],
		"a": [1]
	},
	{
		"q": "用人单位实行承包经营的,工伤保险()由职工劳动关系所在单位承担。",
		"o": [
			"费用",
			"责任",
			"待遇"
		],
		"a": [1]
	},
	{
		"q": "用人单位已经不存在或者无法确认劳动关系的职业病病人,申请医疗救助和生活等方面的救助可以向地方人民政府()。",
		"o": [
			"民政部门",
			"所在地卫生行政部门",
			"劳动保障行政部门"
		],
		"a": [0]
	},
	{
		"q": "用人单位应当按时缴纳工伤保险费。职工个人()工伤保险费。",
		"o": [
			"不缴纳",
			"完全缴纳",
			"适当缴纳"
		],
		"a": [0]
	},
	{
		"q": "用人单位应当按照国务院安全生产监督管理部门的规定,定期对工作场所进行职业病危害因素检测、评价。检测、评价结果存入用人单位职业卫生档案,定期()。",
		"o": [
			"向所在地安全生产监督管理部门并向劳动者公布",
			"向所在地卫生行政部门报告并向劳动者公布",
			"向上级机构报告并向劳动者公布"
		],
		"a": [0]
	},
	{
		"q": "用人单位应当及时将职业健康检查结果及职业健康检查机构的建议以()。",
		"o": [
			"通知形式如实告知劳动者",
			"书面形式如实告知劳动者",
			"电子邮件形式如实告知劳动者"
		],
		"a": [1]
	},
	{
		"q": "用人单位应当建立、健全(),加强对职业病防治的管理,提高职业病防治水平,对本单位产生的职业病危害承担责任。",
		"o": [
			"应急预案",
			"职业病防治责任制",
			"管理制度"
		],
		"a": [1]
	},
	{
		"q": "用人单位应当将本单位属于女职工禁忌从事的劳动范围的岗位()告知女职工。",
		"o": [
			"书面",
			"邮件",
			"电话"
		],
		"a": [0]
	},
	{
		"q": "用人单位应当设置或者指定职业卫生管理机构或者组织,配备专职或者兼职的(),负责本单位的职业病防治工作。",
		"o": [
			"工会督察员",
			"职业卫生专业人员",
			"应急管理人员"
		],
		"a": [1]
	},
	{
		"q": "用人单位应当选择由省级以上人民政府卫生行政部门批准的()。",
		"o": [
			"医疗卫生机构承担职业健康检查工作",
			"医院承担职业健康检查工作",
			"职业卫生技术服务机构承担职业健康检查工作"
		],
		"a": [0]
	},
	{
		"q": "用人单位应当选择由省级以上人民政府卫生行政部门批准的()承担职业健康检查工作。",
		"o": [
			"医疗卫生机构",
			"医院",
			"职业卫生技术服务机构"
		],
		"a": [0]
	},
	{
		"q": "由于小量毒物长期地进入机体所致,毒性反应不明显而不为人所重视,随着毒物的蓄积和毒性作用的累积而引起的严重伤害,称为()。",
		"o": [
			"亚中毒",
			"急性中毒",
			"慢性中毒"
		],
		"a": [2]
	},
	{
		"q": "由职业病危害因素所引起的疾病称之为职业病,由国家主管部门公布的职业病目录所列的职业病称()职业病。",
		"o": [
			"劳动",
			"重度",
			"法定"
		],
		"a": [2]
	},
	{
		"q": "油浸纸绝缘电缆是火灾危险性比较大的电气装置。电缆起火的原因有外部原因和内部原因。下列电缆线路起火的原因中，属于外部原因的是（）。",
		"o": [
			"电缆终端头端子连接松动，打火放电",
			"电缆终端头密封不良，受潮后发生击穿短路",
			"破土动工时破坏电缆并使其短路",
			"电缆严重过载，发热量剧增，引燃表面积尘"
		],
		"a": [2]
	},
	{
		"q": "油脂滴落于高温暖气片上发生燃烧属于()。",
		"o": [
			"闪燃",
			"自热自燃",
			"受热自燃"
		],
		"a": [2]
	},
	{
		"q": "油脂接触纯氧发生燃烧属于()。",
		"o": [
			"自热自燃",
			"闪燃",
			"受热自燃"
		],
		"a": [0]
	},
	{
		"q": "油脂接触高温暖气片发生燃烧属于()。",
		"o": [
			"自热自燃",
			"闪燃",
			"受热自燃"
		],
		"a": [2]
	},
	{
		"q": "游乐设施应在必要的地方和部位设置醒目的安全标志。安全标志分为禁止标志、警告标志、指令标志和提示标志等四种类型并以颜色进行区分。其中提示标志的颜色应是（）",
		"o": [
			"红色",
			"绿色",
			"蓝色",
			"黄色"
		],
		"a": [1]
	},
	{
		"q": "有毒物品应贮存在阴凉、通风、干燥的场所,严禁与液化气体和其他物品共存,不应露天存放和接近()。",
		"o": [
			"碱类",
			"酸类",
			"有机物"
		],
		"a": [1]
	},
	{
		"q": "有关单位应当为专业救援人员购买()保险,配备必要的防护装备和器材,减少应急救援人员的人身风险。",
		"o": [
			"人身意外伤害",
			"平安",
			"财产"
		],
		"a": [0]
	},
	{
		"q": "有关防治职业病的国家职业卫生标准,组织制定并公布的为()。",
		"o": [
			"国家安全生产监督管理部门",
			"国务院劳动保障行政部门",
			"国务院卫生行政部门"
		],
		"a": [2]
	},
	{
		"q": "有一种防雷装置,当雷电冲击波到来时,该装置被击穿,将雷电流引入大地,而在雷电冲击波过去后,该装置自动恢复绝缘状态,这种装置是()",
		"o": [
			"避雷器",
			"避雷针",
			"接地装置",
			"接闪器"
		],
		"a": [0]
	},
	{
		"q": "又车液压系统的高压油管一且发生破裂将会危害人身安全，因此要求又车液压系统的高压胶管、硬管和接头至少能承受液倍的工作压力，对叉车液压系统中高压胶管进行的试验项目是（）",
		"o": [
			"爆破试验",
			"抗拉试验",
			"弯曲试验",
			"柔韧性试验"
		],
		"a": [0]
	},
	{
		"q": "预防原理要求安全生产管理工作应该做到(),通过有效的管理和技术手段,减少和防止人的不安全行为和物的不安全状态,从而防止事故的发生。",
		"o": [
			"安全第一",
			"以人为本",
			"预防为主"
		],
		"a": [2]
	},
	{
		"q": "预计在正常情况下不会释放,即使释放也仅是偶尔短时释放的释放源为()释放源。",
		"o": [
			"一级",
			"二级",
			"连续级"
		],
		"a": [1]
	},
	{
		"q": "遇到()级以上大风时,不应进行露天高处作业。",
		"o": [
			"4",
			"6",
			"5"
		],
		"a": [1]
	},
	{
		"q": "遇火、遇湿、遇潮能引起爆炸或发生化学反应,产生有毒气体的危险品()在露天或在潮湿积水的建筑物中储存。",
		"o": [
			"不得",
			"允许",
			"可以"
		],
		"a": [0]
	},
	{
		"q": "遇湿易燃物品灭火时可使用的灭火剂()。",
		"o": [
			"泡沫",
			"干粉",
			"水"
		],
		"a": [1]
	},
	{
		"q": "圆锯机是以圆锯片对木材进行锯割加工的机械设备。除锯片的切割伤害外圆锯机最主要的安全风险是（）",
		"o": [
			"木材锯屑引发火灾",
			"传动皮带绞入",
			"触电",
			"木材反弹抛射打击"
		],
		"a": [3]
	},
	{
		"q": "运动机械的故障往往是易损件的故障,因此,应该对在设的机械设备易损件进行检测。下列机械设备的零部件中,应重点检测的部位是（）",
		"o": [
			"轴承和工作台",
			"齿轮和滚动轴承",
			"叶轮和防护罩",
			"传动轴和工作台"
		],
		"a": [1]
	},
	{
		"q": "运输爆炸、剧毒和放射性物品,应指派()押运。",
		"o": [
			"装卸工",
			"押运员",
			"驾驶员"
		],
		"a": [1]
	},
	{
		"q": "运输爆炸品时必须经()管理部门批准,按规定的行车时间和路线凭准运证方可起运。",
		"o": [
			"地方行政",
			"交通",
			"公安"
		],
		"a": [2]
	},
	{
		"q": "运输气瓶应当严格遵守国家有关危险品运输的规定和要求。下列针对气瓶运输安全的要求中错误的是（）",
		"o": [
			"严禁用自卸汽车运输气瓶",
			"乙炔和液化石油气可以同车运输",
			"不得使用电磁起重机吊运气瓶",
			"吊运时不得将气瓶瓶帽作为吊点"
		],
		"a": [1]
	},
	{
		"q": "运输危险化学品,应当根据危险化学品的危险特性采取相应的安全防护措施,并配备必要的防护用品和()。",
		"o": [
			"通讯工具",
			"应急救援器材",
			"生活用品"
		],
		"a": [1]
	},
	{
		"q": "运输危险化学品的车船及其它运输工具()搭乘无关人员。",
		"o": [
			"禁止",
			"可搭乘1人",
			"允许搭乘多名"
		],
		"a": [0]
	},
	{
		"q": "在《常用危险化学品的分类及标志》中规定,每种常用危险化学品最多可选用()个安全标志。",
		"o": [
			"2",
			"3",
			"4"
		],
		"a": [0]
	},
	{
		"q": "在《常用危险化学品的分类及标志》中规定了常用危险化学品的包装标志()种。",
		"o": [
			"29",
			"30",
			"27"
		],
		"a": [2]
	},
	{
		"q": "在安全管理中必须把人的因素放在首位,体现以人为本的指导思想,这就是人本原理,包括三个原则。下列不包括在人本原理中的原则是()。",
		"o": [
			"安全第一原则",
			"动力原则",
			"能级原则"
		],
		"a": [0]
	},
	{
		"q": "在爆炸危险环境中,当爆炸危险气体或蒸汽比空气重时,电气线路应()敷设。",
		"o": [
			"低处",
			"埋地",
			"高处"
		],
		"a": [2]
	},
	{
		"q": "在不大于规定充装量的条件下,液化石油气储罐的压力随()变化而变化。",
		"o": [
			"充装量",
			"输送设备的压力",
			"储存温度"
		],
		"a": [2]
	},
	{
		"q": "在不能利用自然导体的情况下,保护零线导电能力最好不低于相线的()。",
		"o": [
			"1月2日",
			"1月4日",
			"1月3日"
		],
		"a": [0]
	},
	{
		"q": "在车间的生产过程中,可能突然泄漏大量有毒品或易造成急性中毒时,应设置()。",
		"o": [
			"专人监视",
			"自动报警装置,事故通风设施",
			"消防设施"
		],
		"a": [1]
	},
	{
		"q": "在齿轮传动机构中，两个齿轮开始啮合的部位是最危险的部位。不管啮合齿轮处于何种位置都应装设安全防护装置。下列关于齿轮安全防护的做法中，错误的是（）",
		"o": [
			"齿轮防护罩的材料可利用有金属骨架的铁丝网制作",
			"齿轮防护罩应能方便地打开和关闭",
			"齿轮传动机构必须装有半封闭的防护装置",
			"在齿轮防护罩开启的情况下机器不能启动"
		],
		"a": [2]
	},
	{
		"q": "在毒性气体浓度高,毒性不明或缺氧的可移动性作业环境中应选用()。",
		"o": [
			"双管式防毒口罩",
			"单管式防毒口罩",
			"供氧式呼吸器"
		],
		"a": [2]
	},
	{
		"q": "在对存储压缩天然气的容器进行检验过程中发现容器内表面有硫化物腐蚀开裂。在进行处理后容器重新投入使用同时采取相应预防措施。下列措施或要求中错误的是（）",
		"o": [
			"定期排放容器中的积水",
			"保持完好的防腐层",
			"采用低浓度碱液中和",
			"分子筛脱硫"
		],
		"a": [2]
	},
	{
		"q": "在封闭厂房(密闭容器内等有限空间)作业和深夜班、加班作业时,必须安排()人以上一起工作。",
		"o": [
			"3",
			"2",
			"4"
		],
		"a": [1]
	},
	{
		"q": "在工业生产中应根据可燃易爆物质的燃爆特性,采取相应措施,防止形成爆炸性混合物,从而避免爆炸事故。下列关于爆炸控制的说法中,错误的是()。",
		"o": [
			"用四氯化碳代替溶解沥青所用的丙酮溶剂",
			"汽油储罐内的气相空间充入氮气保护",
			"天然气系统投用前,采用一氧化碳吹扫系统中的残余杂物",
			"乙快管线连接处尽量采用焊接"
		],
		"a": [2]
	},
	{
		"q": "在管理中心必须把人的因素放在首位,体现以人为本的指导思想,这就是人本原理,不属于以人为本的含义是()。",
		"o": [
			"人是管理的主体,并不是管理的客体",
			"管理活动中,作为管理对象的要素和管理系统各环节,都需要人掌管、运作、推行和实施",
			"一切管理活动都是以人为本展开的"
		],
		"a": [0]
	},
	{
		"q": "在规定条件下，不用任何辅助引燃能源而达到引燃的最低温度为自燃点，下列物品中，自燃点最低的是()",
		"o": [
			"汽油",
			"重柴油",
			"煤油",
			"轻柴油"
		],
		"a": [1]
	},
	{
		"q": "在国家安全生产管理体制中,工会行使()的职能。",
		"o": [
			"国家监察",
			"行政管理",
			"群众监督"
		],
		"a": [2]
	},
	{
		"q": "在火灾中,由于毒性造成人员伤亡的罪魁祸首是()。",
		"o": [
			"一氧化碳",
			"二氧化碳",
			"一氧化氮"
		],
		"a": [0]
	},
	{
		"q": "在机械安全设计与机器安装中,车间中设备的合理布局可以减少事故发生。车间布局应考虑的因素是（）",
		"o": [
			"空间、管线布置、照明、降低故障率",
			"照明、空间、管线布置、维护时的出入安全",
			"预防电器危害、空间、维护时的出人安全、管线布置",
			"预防电器危害、照明、空间、降低故障率"
		],
		"a": [1]
	},
	{
		"q": "在建设项目职业病危害风险分类目录中,基础化学原料制造属于职业病危害()。",
		"o": [
			"较严重的行业",
			"一般的行业",
			"严重的行业"
		],
		"a": [2]
	},
	{
		"q": "在建设项目职业病危害风险分类目录中,基础化学原料制造属于职业病危害()的行业。",
		"o": [
			"严重",
			"较严重",
			"一般"
		],
		"a": [0]
	},
	{
		"q": "在可燃物质(气体、蒸气、粉尘)可能泄漏的区域设(),是监测空气中易爆物质含量的重要措施。",
		"o": [
			"报警仪",
			"监督岗",
			"巡检人员"
		],
		"a": [0]
	},
	{
		"q": "在劳动过程、生产过程和生产环境中存在的危害劳动者健康的因素,称为()危害因素。",
		"o": [
			"职业病",
			"劳动生理",
			"劳动心理"
		],
		"a": [0]
	},
	{
		"q": "在邻边作业处,无防护设施或防护不严、不牢固,作业人员踏空失足坠落,是发生()事故的主要原因。",
		"o": [
			"高处坠落",
			"物体打击",
			"火灾"
		],
		"a": [0]
	},
	{
		"q": "在煤的开采、转运和使用过程中，从业人员会接触到煤尘。根据生产性粉尘的分类，煤尘属于（）。",
		"o": [
			"植物性谷尘",
			"金属性粉全",
			"人工无机性粉生",
			"矿物性粉尘"
		],
		"a": [3]
	},
	{
		"q": "在某企业仓库中储存着大量化工和建材产品,有水泥、五金件、油漆、溶剂、双氧水、无水酒精等。检查员检查发现在一个大房间中,整齐码放各种商品,建材和化工产品交错放置,产品标识齐全,在门口,整齐放着4个干粉灭火器,其中2个灭火器的压力表的指针在红色区域。根据上述描述,干粉灭火器压力表的指针在()区域才可以使用。",
		"o": [
			"绿色",
			"红色",
			"黄色"
		],
		"a": [0]
	},
	{
		"q": "在某企业仓库中储存着大量化工和建材产品,有水泥、五金件、油漆、溶剂、双氧水、无水酒精等。检查员检查发现在一个大房间中,整齐码放各种商品,建材和化工产品交错放置,产品标识齐全,在门口,整齐放着4个干粉灭火器,其中2个灭火器的压力表的指针在红色区域。根据上述描述,生产、储存危险化学品的企业,应当委托具备国家规定的资质条件的机构,对本企业的安全生产条件每()年进行一次安全评价,提出安全评价报告。",
		"o": [
			"3",
			"5",
			"1"
		],
		"a": [0]
	},
	{
		"q": "在某企业仓库中储存着大量化工和建材产品,有水泥、五金件、油漆、溶剂、双氧水、无水酒精等。检查员检查发现在一个大房间中,整齐码放各种商品,建材和化工产品交错放置,产品标识齐全,在门口,整齐放着4个干粉灭火器,其中2个灭火器的压力表的指针在红色区域。根据上述描述,危险化学品的储存方式、方法以及储存数量应当符合()标准或者国家有关规定。",
		"o": [
			"行业",
			"国家",
			"企业"
		],
		"a": [1]
	},
	{
		"q": "在木材加工的诸多危险因素中，木料反弹的危险性大，发生概率高，下列木材加工安全防护的措施中,不适于防止木料反弹的是",
		"o": [
			"装设锯盘制动控制器",
			"设置防反弹安全屏护装置",
			"设置分离刀",
			"采用安全送料装置"
		],
		"a": [0]
	},
	{
		"q": "在企业安全生产中,各管理机构之间、各种管理制度和方法之间,必须具有紧密的联系,形成相互制约的回路,才能有效。这体现了对()原则的运用。",
		"o": [
			"封闭",
			"反馈",
			"整分合"
		],
		"a": [0]
	},
	{
		"q": "在气瓶安全使用要点中,选项中描述正确的是()。",
		"o": [
			"专瓶专用,不擅自更改气瓶钢印和颜色标记",
			"为避免浪费,每次应尽量将气瓶内气体用完",
			"在平地上较长距离移动气瓶,可以置于地面滚动前进"
		],
		"a": [0]
	},
	{
		"q": "在生产过程、劳动过程、()环境中存在的危害劳动者健康的因素,称为职业性危害因素。",
		"o": [
			"家庭",
			"卫生",
			"作业"
		],
		"a": [2]
	},
	{
		"q": "在生产过程、劳动过程、()中存在的危害劳动者健康的因素,称为职业性危害因素。",
		"o": [
			"家庭环境",
			"卫生环境",
			"作业环境"
		],
		"a": [2]
	},
	{
		"q": "在生产过程中,控制尘毒危害的最重要的方法是()。",
		"o": [
			"发放保健食品",
			"通风",
			"生产过程密闭化"
		],
		"a": [2]
	},
	{
		"q": "在盛装危险介质的压力容器上，经常进行安全阀和爆破片的组合配置。下列关于安全阀和爆破片的组合设置说法正确的是（）。",
		"o": [
			"并联设置时，安全阀的开启压力应略高于爆破片的标定爆破压力",
			"安全阀出口侧串联安装爆破片时，爆破片的泄放面积不小于安全阀的进口面积",
			"安全法进口侧串联安装爆破片时，爆破片的泄放面积不大于安全阀进口面积",
			"并联设置时，爆破片的标定爆破压力不小于容器的设计压力"
		],
		"a": [1]
	},
	{
		"q": "在使用放射性物品的工作场所,不应()。",
		"o": [
			"铺设耐酸防滑地面,排废水设施",
			"在溢出有毒烟气区配置抽风装",
			"饮食和吸烟"
		],
		"a": [2]
	},
	{
		"q": "在事故抢险救援过程中，个人劳动防护用品是保护人身安全的重要手段。下列呼吸道防毒面具中，适用于毒性气体浓度高、缺氧的固定作业的个人劳动防护用品是（）。",
		"o": [
			"全面罩式防毒口罩",
			"送风长管式防毒面具",
			"生氧式自救器",
			"半面罩式防毒口罩"
		],
		"a": [1]
	},
	{
		"q": "在事故应急救援中,救援人员应迅速建立警戒区域,将警戒区和污染区内与事故应急处理无关的人员(),以减少不必要的人员伤亡。",
		"o": [
			"撤离",
			"隔离",
			"隔绝"
		],
		"a": [0]
	},
	{
		"q": "在试验安全阀之前,必须先校对(),以正确了解锅炉内的实际情况。",
		"o": [
			"压力表",
			"炉水pH值",
			"水位计"
		],
		"a": [0]
	},
	{
		"q": "在同一房间或同一区域内,不同的物料之间分开一定的距离,非禁忌物料间用通道保持空间的储存方式叫()储存。",
		"o": [
			"隔离",
			"隔开",
			"分离"
		],
		"a": [0]
	},
	{
		"q": "在同一房间或同一区域内,不同物品之问分开一定的距离,非禁忌物料之间用通道保持空间的储存方式,属于()储存。",
		"o": [
			"隔离",
			"隔开",
			"分离"
		],
		"a": [0]
	},
	{
		"q": "在同一建筑物或同一区域内,用隔板或墙,将禁忌物料分开的储存方式叫()储存。",
		"o": [
			"隔开",
			"分离",
			"隔离"
		],
		"a": [0]
	},
	{
		"q": "在外界作用下,能发生剧烈化学反应,瞬时产生大量气体和热量,使周围压力急剧上升而发生爆炸的危险化学品是()。",
		"o": [
			"爆炸品",
			"有机过氧化物",
			"遇湿易燃物"
		],
		"a": [0]
	},
	{
		"q": "在危险化学品生产或储存区域,如见到以下的标记,表示()。",
		"o": [
			"易破碎物品",
			"怕雨",
			"怕晒物品"
		],
		"a": [2]
	},
	{
		"q": "在压力容器的安全阀与排放口之间装设截止阀的,运行期间必须处于()并加铅封。",
		"o": [
			"关闭",
			"开启",
			"全开"
		],
		"a": [2]
	},
	{
		"q": "在压力容器受压元件的内部，常常存在着不易发现的缺陷，需要采用无损检测的方法进行探查。射线检测和超声波检测是两种常用于检测材料内部缺陷的无损检测方法。下列关于这两种检测方法特点说话错误的是（）。",
		"o": [
			"超声波检测容易受材质、晶粒度影响",
			"超声波检测对位于工件厚度方向上的缺陷定位较准确",
			"射线检测适宜检测对接焊缝，不适宜检验角焊缝",
			"射线检测对面积型缺陷检出率高，对体积型缺陷有时容易漏检"
		],
		"a": [3]
	},
	{
		"q": "在一定条件下,压力越高,可燃物的自燃点()。",
		"o": [
			"不受影响",
			"愈高",
			"愈低"
		],
		"a": [2]
	},
	{
		"q": "在异常情况下，电缆可能起火，还可能发生爆炸，而且可能不局限在一点而是沿着一条线发生爆炸。下列电缆中，火灾爆炸危险性最大的是（）。",
		"o": [
			"塑料绝缘电力电缆",
			"橡胶绝缘电力电缆",
			"油浸纸绝缘电力电缆",
			"通信电缆"
		],
		"a": [2]
	},
	{
		"q": "在易燃、易爆场所的照明灯具,应使用防爆型或密闭型灯具,在多尘、潮湿和腐蚀性气体的场所,应使用()灯具。",
		"o": [
			"密闭型",
			"开启型",
			"保护型"
		],
		"a": [0]
	},
	{
		"q": "在易燃、易爆场所的照明灯具,应使用防爆型或密闭型灯具,在多尘、潮湿和腐蚀性气体的场所,应使用()型灯具。",
		"o": [
			"开启",
			"密闭",
			"保护"
		],
		"a": [1]
	},
	{
		"q": "在易燃易爆场所穿()鞋最危险。",
		"o": [
			"胶",
			"带铁钉",
			"布"
		],
		"a": [1]
	},
	{
		"q": "在易燃易爆场所穿()最危险。",
		"o": [
			"带铁钉鞋",
			"布鞋",
			"胶鞋"
		],
		"a": [0]
	},
	{
		"q": "在应急管理中,()阶段的目标是尽可能抢救受害人员,保护可能受威胁的人群,并尽可能控制并消除事故。",
		"o": [
			"响应",
			"准备",
			"预防"
		],
		"a": [0]
	},
	{
		"q": "在应急救援过程中,安全管理部门协助总指挥做好事故报警、情况通报及()等工作。",
		"o": [
			"环境保护",
			"事故处置",
			"人员疏散"
		],
		"a": [1]
	},
	{
		"q": "在应急救援过程中,撤离前应及时指导危险区的群众做好()。",
		"o": [
			"个人防护",
			"头部防护",
			"躯体全面防护"
		],
		"a": [0]
	},
	{
		"q": "在应急救援过程中,对积聚和存放在事故现场的危险化学品,应及时转移至()。",
		"o": [
			"居民区域",
			"生产地点",
			"安全地带"
		],
		"a": [2]
	},
	{
		"q": "在应急救援过程中,对危险区的人员应及时组织疏散至(),在污染严重、被困人员多、情况比较复杂时,应有其他组配合疏散组开展工作。",
		"o": [
			"无人地带",
			"安全地带",
			"较远地带"
		],
		"a": [1]
	},
	{
		"q": "在应急救援过程中,对沾有毒害物品的人员要在警戒区出口处(),进入安全区后再做进一步检查,造成伤害的要尽快进行救护。",
		"o": [
			"进行登记",
			"实施洗消",
			"进行转移"
		],
		"a": [1]
	},
	{
		"q": "在应急救援过程中,根据燃烧物的具体性质,选用合适的()扑灭火灾。",
		"o": [
			"灭火剂",
			"洗涤剂",
			"清洗剂"
		],
		"a": [0]
	},
	{
		"q": "在应急救援过程中,根据现场的实际情况,利用抢险车上的器材和堵漏工具,灵活运用不同的堵漏方法对容器、管道实施()。",
		"o": [
			"堵漏",
			"清洁",
			"破拆"
		],
		"a": [0]
	},
	{
		"q": "在应急救援过程中,环保部门负责事故现场的()及毒害物质扩散区域内的洗消工作等。",
		"o": [
			"环境卫生",
			"环境监测",
			"消除危险"
		],
		"a": [1]
	},
	{
		"q": "在应急救援过程中,救援人员进入危险区后应立即通过敲门、呼叫等方式搜索()。",
		"o": [
			"受困人员",
			"救援人员",
			"无关人员"
		],
		"a": [0]
	},
	{
		"q": "在应急救援过程中,救援人员进入危险区后应立即通过敲门、呼叫等方式搜索()人员。",
		"o": [
			"受困",
			"无关",
			"救援"
		],
		"a": [0]
	},
	{
		"q": "在应急救援过程中,救援人员首先应熟悉地形,明确();准备好进入危险区应携带的标志物、扩音器以及强光手电等必要器材。",
		"o": [
			"撤离方向",
			"撤离工具",
			"撤离人数"
		],
		"a": [0]
	},
	{
		"q": "在应急救援过程中,社会援助队伍到达企业时,指挥部要派人员引导并告知()。",
		"o": [
			"安全注意事项",
			"安全规章制度",
			"生产注意事项"
		],
		"a": [0]
	},
	{
		"q": "在应急救援过程中,事故现场侦察人员在实施侦察前要根据已掌握的情况,采取可靠的()措施。",
		"o": [
			"防火",
			"防泄漏",
			"防毒防爆"
		],
		"a": [2]
	},
	{
		"q": "在应急救援过程中,为了更好地维护危险区及其附近地区的(),还应及时利用通告、广播等形式将事故的有关情况及处置措施向群众通报,通过宣传教育,稳定群众情绪,严防由于群众恐慌或各种谣传引起社会混乱。",
		"o": [
			"社会秩序",
			"公共环境",
			"公共卫生"
		],
		"a": [0]
	},
	{
		"q": "在应急救援过程中,卫生部门负责现场()指挥及受伤人员抢救和护送转院等工作。",
		"o": [
			"医疗救护",
			"抢修运输",
			"个人防护"
		],
		"a": [0]
	},
	{
		"q": "在应急救援过程中,物资供应部门负责抢险和抢救物资的()等工作。",
		"o": [
			"供应",
			"供应和保障",
			"供销"
		],
		"a": [1]
	},
	{
		"q": "在应急救援过程中,组织群众撤离危险区域时,应选择合理的(),避免横穿危险区域。",
		"o": [
			"撤离地点",
			"撤离路线",
			"撤离时间"
		],
		"a": [1]
	},
	{
		"q": "在应急救援过程中,组织群众撤离危险区域时,应选择合理的撤离(),避免横穿危险区域。",
		"o": [
			"路线",
			"时间",
			"地点"
		],
		"a": [0]
	},
	{
		"q": "在炸药中掺入少量炭黑、石墨、硼粉等导电物质,以降低炸药的(),减少静电的积聚。",
		"o": [
			"电阻率",
			"密度",
			"熔点"
		],
		"a": [0]
	},
	{
		"q": "在正常时不产生火花、电弧或高温的设备上采取措施以提高安全程度的电气设备是()。",
		"o": [
			"增安型",
			"本质安全型",
			"无火花型"
		],
		"a": [0]
	},
	{
		"q": "在职业病危害因素中,高温、辐射、噪音属于()。",
		"o": [
			"化学因素",
			"物理因素",
			"生物因素"
		],
		"a": [1]
	},
	{
		"q": "在综合应急演练前,通过(),确认演练所需的工具、设备、设施、技术资料以及参演人员到位。",
		"o": [
			"安全会议",
			"安全评审",
			"安全检查"
		],
		"a": [2]
	},
	{
		"q": "在综合应急演练前,通过安全(),确认演练所需的工具、设备、设施、技术资料以及参演人员到位。",
		"o": [
			"会议",
			"评审",
			"检查"
		],
		"a": [2]
	},
	{
		"q": "在作业场所液化气浓度较高时应戴()。",
		"o": [
			"面罩",
			"口罩",
			"眼罩"
		],
		"a": [0]
	},
	{
		"q": "造成劳动者疲劳的原因主要来自工作条件和作业者本身两方面的因素。下列情况中，属于作业者本身因素的是（）。",
		"o": [
			"工作环境照明电欠佳",
			"机器设备条件差",
			"技术熟练程度",
			"生产组织不合理"
		],
		"a": [2]
	},
	{
		"q": "噪声场所危害级别为()级。",
		"o": [
			"4",
			"5",
			"6"
		],
		"a": [1]
	},
	{
		"q": "噪声引起的听觉器官损害特点是早期表现为()。",
		"o": [
			"耳蜗底部受损",
			"低频听力下降",
			"高频听力下降"
		],
		"a": [2]
	},
	{
		"q": "炸药燃烧与一般可燃物爆炸不同,它不需要()就能进行燃烧。",
		"o": [
			"空气中的氧气",
			"可燃物",
			"点火源"
		],
		"a": [0]
	},
	{
		"q": "炸药引爆所需的初始冲能愈小,说明该炸药()。",
		"o": [
			"敏感性一般",
			"愈敏感",
			"愈不敏感"
		],
		"a": [1]
	},
	{
		"q": "占地面积大于300㎡的仓库安全出口不应少于()个。",
		"o": [
			"4",
			"2",
			"3"
		],
		"a": [1]
	},
	{
		"q": "长期接触石棉粉尘石棉纤维的作业人员可导致石棉肺、肺癌、间皮瘤等严重职业病，控制石棉危害应优先采用的措施是（）。",
		"o": [
			"设置排风除尘没施对尘源进行控制",
			"产尘设备采取密闭措施并湿式作业抑尘",
			"采用机械化、自动化、避免直接人工操作",
			"使用玻璃棉、岩棉等低毒物质替代石棉"
		],
		"a": [2]
	},
	{
		"q": "长期在采光照明不良的条件下作业，容易使操作者出现眼睛疲劳、视力下降，甚至可能由于误操作而导致意外事故的发生。同时，合理的采光与照明对提高生产效率和保证产品质量有直接的影响。下列关于生产场所采光与照明设置的说法中，正确的是（）。",
		"o": [
			"车间通道照明灯要覆盖所有通道，覆盖长度应大车间安全通道长度的80%",
			"近窗的灯具单设开关，充分利用自然光",
			"厂房跨度大于12m时，单跨厂房的两力应有采光侧窗，窗户的宽度应小于开间长度的1/2",
			"多跨厂房相连，相连各跨应有天窗，跨与跨之间应用墙封死"
		],
		"a": [1]
	},
	{
		"q": "长期在高压下易产生疲劳损坏因而寿命短,动作压力不易控制的是()。",
		"o": [
			"爆破片",
			"安全阀",
			"易熔塞"
		],
		"a": [0]
	},
	{
		"q": "兆欧表是测量绝缘电阻的一种仪表。关于使用兆欧表测量绝缘电阻的说法，错误的是（）",
		"o": [
			"对于有较大电容的设备，断电后还必须充分放电",
			"被测量设备必须断电",
			"测量应尽可能在设备停止运行、冷却后进行测量",
			"对于有较大电容的设备，测量后也应进行放电"
		],
		"a": [3]
	},
	{
		"q": "针对每侧单轮胎的公路运输车辆，单轴载重质量超限的规定值为（）。",
		"o": [
			"6000kg",
			"12000kg",
			"8000kg",
			"10000kg"
		],
		"a": [0]
	},
	{
		"q": "针对应急预案中全部或大部分应急响应功能,检验、评价应急组织应急行动能力的演练活动叫()演习。",
		"o": [
			"功能",
			"全面",
			"桌面"
		],
		"a": [1]
	},
	{
		"q": "针对直击雷、电磁感应雷、静电感应雷、雷电行进波（冲击波）所带来不同的危害方式，人们设计了多种防雷装置。下列防雷装置中，用于直击雷防护的是（）。",
		"o": [
			"易击穿间隙",
			"电涌保护器",
			"阀型避雷器",
			"避雷针（接闪杆）"
		],
		"a": [3]
	},
	{
		"q": "蒸汽锅炉满水和缺水都可能造成锅炉爆炸。水位计是用于显示锅炉内水位高低的安全附件。下列关于水位计的说法中，错误的是（）。",
		"o": [
			"水位计的安装应便于观察",
			"锅炉额定蒸发量为1t/h的可装1只水位计",
			"水位计应设置放水管并接至安全地点",
			"玻璃管式水位计应有防护装置"
		],
		"a": [1]
	},
	{
		"q": "正常使用的起重机,每()都应对制动器进行检查。",
		"o": [
			"两天",
			"班",
			"三天"
		],
		"a": [1]
	},
	{
		"q": "正确选用劳动防护用品是保证企业员工劳动过程中安全和健康的重要措施之一。企业选用劳动防护用品的前提是()。",
		"o": [
			"外形美观",
			"符台标准",
			"穿戴舒适"
		],
		"a": [1]
	},
	{
		"q": "政府主管部门事先应确保把发生事故时要采取的()和正确做法等有关资料散发给可能受事故影响的公众。",
		"o": [
			"有关事项",
			"重大隐患",
			"安全措施"
		],
		"a": [2]
	},
	{
		"q": "政府主管部门要保证公众充分了解发生重大事故时的安全措施,一旦发生重大事故,应()。",
		"o": [
			"尽快报警",
			"原地不动",
			"尽快呼救"
		],
		"a": [0]
	},
	{
		"q": "只要事故的因素存在,发生事故是必然的,只是时间或早或迟而已,这就是()原则。",
		"o": [
			"必然损失",
			"因果关系",
			"偶然损失"
		],
		"a": [1]
	},
	{
		"q": "直击雷、闪电感应(雷电感应、感应雷)、球形雷(球雷)、雷击电磁脉冲都可能造成严重事故。下列关于避雷针安全作用的描述中,正确的是（）",
		"o": [
			"避雷针能防雷击电磁脉冲",
			"避雷针能防闪电电磁感应",
			"避雷针能防直击雷",
			"避雷针能防闪电静电感应"
		],
		"a": [2]
	},
	{
		"q": "直接接触电击是人体触及正常状态下带电的带电体时发生的电击。预防直接接触电击的正确措施是（）",
		"o": [
			"绝缘、保护接零",
			"保护接地、保护接零",
			"保护接地、屏护",
			"绝缘、屏护和间距"
		],
		"a": [3]
	},
	{
		"q": "职工发生工伤时,()应当采取措施使工伤职工得到及时救治。",
		"o": [
			"公安机关",
			"用人单位",
			"政府"
		],
		"a": [1]
	},
	{
		"q": "职工发生事故伤害,应当()工伤认定申请。",
		"o": [
			"只能由用人单位提出",
			"只能由职工本人提出",
			"先由用人单位提出,用人单位不提出工伤认定申请的,可由职工或者其直系亲属、工会组织提出"
		],
		"a": [2]
	},
	{
		"q": "职工认为是工伤,用人单位不认为是工伤的,正确处理的做法()。",
		"o": [
			"由用人单位承担举证责任",
			"按照“谁主张,谁举证”的原则,由职工承担举证责任",
			"如果由职工承担举证责任,对职工有利"
		],
		"a": [0]
	},
	{
		"q": "职工因工死亡,其近亲属按照规定从工伤保险基金领取丧葬补助金、供养亲属抚恤金和一次性工亡补助金,丧葬补助金为()个月的统筹地区上年度职工月平均工资。",
		"o": [
			"6",
			"12",
			"3"
		],
		"a": [0]
	},
	{
		"q": "职工因工作遭受事故伤害或者患职业病需要暂停工作接受工伤医疗的,在停工留薪期内原()待遇不变,由所在单位按月支付。",
		"o": [
			"工资福利",
			"工伤或职业病",
			"工资和医疗"
		],
		"a": [0]
	},
	{
		"q": "职业安全健康管理体系的建立与保持,可以全面提高企业的安全管理水平,在安全管理表现为()。",
		"o": [
			"主动安全管理",
			"被动安全管理",
			"全面安全管理"
		],
		"a": [0]
	},
	{
		"q": "职业病,是指企业、事业单位和个体经济组织的劳动者在职业活动中,因接触粉尘、()和其他有毒、有害物质等因素而引起的疾病。",
		"o": [
			"放射性物质",
			"病毒",
			"高温"
		],
		"a": [0]
	},
	{
		"q": "职业病防治工作坚持()方针。",
		"o": [
			"预防为主,防治结合",
			"安全第一,预防为主",
			"以人为本,标本兼治"
		],
		"a": [0]
	},
	{
		"q": "职业病目录中,尘肺病有()种。",
		"o": [
			"11",
			"17",
			"13"
		],
		"a": [2]
	},
	{
		"q": "职业病目录中职业中毒有()种。",
		"o": [
			"60",
			"65",
			"54"
		],
		"a": [0]
	},
	{
		"q": "职业病危害项目申报工作实行()。",
		"o": [
			"分级管理",
			"属地分级管理",
			"统一管理"
		],
		"a": [1]
	},
	{
		"q": "职业病危害项目申报工作实行()管理。",
		"o": [
			"统一",
			"分级",
			"属地分级"
		],
		"a": [2]
	},
	{
		"q": "职业病危害因素达到一定程度,并在一定条件下,使劳动者健康发生损伤称为()。",
		"o": [
			"职业性损伤",
			"劳动伤害",
			"工伤"
		],
		"a": [0]
	},
	{
		"q": "职业病危害因素检测发现工作场所职业病危害因素不符合国家职业卫生标准和卫生要求时,用人单位应当立即采取相应治理措施,仍然达不到国家职业卫生标准和卫生要求的,必须()。",
		"o": [
			"佩戴符合防护要求的防护用品",
			"停止存在职业病危害因素的作业",
			"上报安全生产监督管理部门"
		],
		"a": [0]
	},
	{
		"q": "职业病诊断、鉴定过程中,在确认劳动者职业史、职业病危害接触史时,当事人对劳动关系、工种、工作岗位或者在岗时间有争议的,申请仲裁可以向当地的()。",
		"o": [
			"卫生行政部门",
			"劳动人事争议仲裁委员会",
			"安全生产监督管理部门"
		],
		"a": [1]
	},
	{
		"q": "职业健康检查费用由()承担。",
		"o": [
			"劳动者",
			"人力资源和社会保障部门",
			"用人单位"
		],
		"a": [2]
	},
	{
		"q": "职业危害识别的方法中是定量分析法的是()。",
		"o": [
			"检测检验法",
			"类比法",
			"检查表法"
		],
		"a": [0]
	},
	{
		"q": "职业性多发病是指由于()中存在诸多因素所致的病损,或虽然原为非职业性疾病,由于接触职业病危害因素而使之加剧或发病率增高。",
		"o": [
			"日常生活",
			"休息场所",
			"生产环境"
		],
		"a": [2]
	},
	{
		"q": "制定应急预案的目的是抑制(),减少对人员、财产和环境的危害。",
		"o": [
			"突发事件",
			"火灾爆炸事件",
			"中毒事件"
		],
		"a": [0]
	},
	{
		"q": "制定应急预案的目的是抑制()事件,减少对人员、财产和环境的危害。",
		"o": [
			"火灾爆炸",
			"突发",
			"中毒"
		],
		"a": [1]
	},
	{
		"q": "中华人民共和国境内的各类企业的职工和个体工商户的雇工,均有依照工伤保险条例的规定享受()保险待遇的权利。",
		"o": [
			"人身",
			"医疗",
			"工伤"
		],
		"a": [2]
	},
	{
		"q": "中华人民共和国境内的各类企业的职工和个体工商户的雇工,均有依照工伤保险条例的规定享受()待遇的权利。",
		"o": [
			"医疗保险",
			"人身保险",
			"工伤保险"
		],
		"a": [2]
	},
	{
		"q": "中央管理的总公司(总厂、集团公司、上市公司)所属单位外的其他生产经营单位中涉及实行()的,其综合应急预案和专项应急预案,按照隶属关系报所在地县级以上地方人民政府安全生产监督管理部门和有关主管部门备案。",
		"o": [
			"联合经营",
			"独立经营",
			"安全生产许可"
		],
		"a": [2]
	},
	{
		"q": "重大事故隐患,由生产经营单位()组织制定并实施事故隐患治理方案。",
		"o": [
			"主要负责人",
			"有关人员",
			"负责人"
		],
		"a": [0]
	},
	{
		"q": "重大事故由事故发生地()级人民政府负责调查。",
		"o": [
			"县",
			"省",
			"设区的市"
		],
		"a": [1]
	},
	{
		"q": "重大危险源的风险分析评价包括辨识各类()及其原因和机制。",
		"o": [
			"事故评价",
			"危险因素",
			"事故因素"
		],
		"a": [1]
	},
	{
		"q": "重大危险源控制的目的不仅是预防重大事故的发生,而且要做到一旦发生事故能将事故危害限制到()程度。",
		"o": [
			"最高",
			"中等",
			"最低"
		],
		"a": [2]
	},
	{
		"q": "重大危险源设备、设施的硬件方面,应采取()。",
		"o": [
			"能量保护",
			"电源保护",
			"双电源保护"
		],
		"a": [2]
	},
	{
		"q": "重复使用的危险化学品包装物、容器在使用前,应当进行检查,并做出记录;检查记录应当至少保存()年。",
		"o": [
			"3",
			"1",
			"2"
		],
		"a": [2]
	},
	{
		"q": "贮存的危险化学品应有(),并应符合GB13690一1992的规定。同一区域贮存两种或两种以上不同级别的危险品时,应悬挂最高等级危险品的性能标志。",
		"o": [
			"说明",
			"专业人员",
			"明显的标志"
		],
		"a": [2]
	},
	{
		"q": "贮存化学品的仓库有()要求。",
		"o": [
			"同时存放酸与碱",
			"不得同时存放酸与碱",
			"任意存放各类化学品"
		],
		"a": [1]
	},
	{
		"q": "贮存危险化学品的仓库必须配备有专业知识的技术人员,其仓库及场所应设专人管理,管理人员必须配备可靠的().",
		"o": [
			"劳动防护用品",
			"手提消防器材",
			"安全检测仪表"
		],
		"a": [0]
	},
	{
		"q": "铸造是一种金属热加工工艺,是将熔融的金属注入、压入或吸入铸模的空腔中使之成型的加工方法。铸造作业过程中存在着多种危险有害因素,下列各组危险有害因素中,全部存在于铸造作业中的是()。",
		"o": [
			"粉尘爆炸、灼烫、机械伤害、尘毒危害、噪声振动、电离辐射",
			"火灾爆炸、灼烫、机械仿害、尘毒危害、噪声振动、电离辐射",
			"火灾爆炸、灼烫、机械伤害、苯危害、噪声振动、高温和热辐射",
			"火灾爆炸、灼烫、机械伤害、尘毒危害、噪声振动、高温和热辐射"
		],
		"a": [3]
	},
	{
		"q": "铸造作业存在火灾、爆炸、灼烫、机械伤害、高处坠落、尘毒危害、噪声振动高温和热辐射等多种危险有害因素。为了保障铸造作业的安全应从工艺、操作等方面全面考虑。下列铸造作业的安全要求中正确的是（）",
		"o": [
			"造型、制芯工段应布置在最小频率风向的下风侧",
			"冲天炉熔炼应加萤石以减少污染",
			"铸造厂房宜东西方向布局",
			"造型、落砂清砂、打磨、切割、焊补等工序不宜固定作业工位"
		],
		"a": [0]
	},
	{
		"q": "装设()主要用来防直击雷,保护露天变配电设备、建筑物和构筑物。",
		"o": [
			"避雷线",
			"避雷器",
			"避雷针"
		],
		"a": [2]
	},
	{
		"q": "装卸危险化学品使用的工具应能防止()。",
		"o": [
			"产生火花",
			"锈蚀",
			"折断"
		],
		"a": [0]
	},
	{
		"q": "坠落防护应通过采取()等措施来实现。",
		"o": [
			"消除坠落危害、坠落控制、坠落防护",
			"消除坠落危险、坠落控制、坠落防护",
			"消除坠落危害、坠落预防、坠落控制"
		],
		"a": [2]
	},
	{
		"q": "自燃点是指在规定条件下,不用任何辅助引燃能源而达到燃烧的最低温度。对于柴油、煤油、汽油、蜡油来说,其自燃点由高到低的排序是()",
		"o": [
			"煤油一柴油一汽油一蜡油",
			"汽油一煤油—柴油一蜡油",
			"汽油一煤油一蜡油一柴油",
			"煤油—汽油—柴油—蜡油"
		],
		"a": [1]
	},
	{
		"q": "自燃物品是指()低,在空气中易于发生氧化反应,放出热量而自行燃烧的物品。",
		"o": [
			"熔点",
			"自燃点",
			"闪点"
		],
		"a": [1]
	},
	{
		"q": "自燃物品是指在空气中易于发生()反应,放出热量而自行燃烧的物品。",
		"o": [
			"还原",
			"氧化",
			"聚合"
		],
		"a": [1]
	},
	{
		"q": "综合评价微气候环境的指标除卡他度外（）",
		"o": [
			"有效适度、不适指数、黑球温度指数",
			"有效温度、不适指数、湿球温度指数",
			"有效温度、不适指数、三球温度指数",
			"有效适度、舒适指数、干球温度指数"
		],
		"a": [2]
	},
	{
		"q": "综合应急预案是从总体上阐述处置事故的应急方针、政策,应急组织结构及相关应急职责,应急行动、措施和保障等(),是应对各类事故的综合性文件。",
		"o": [
			"程序",
			"基本要求和程序",
			"基本要求"
		],
		"a": [1]
	},
	{
		"q": "综合应急预案应当包括本单位的应急组织机构及其职责、预案体系及响应程序、()、应急培训及预案演练等主要内容。",
		"o": [
			"应急预案管理",
			"编制依据和目的",
			"事故预防及应急保障"
		],
		"a": [2]
	},
	{
		"q": "阻火器的原理是阻止火焰的()。",
		"o": [
			"传播",
			"温度",
			"扩大"
		],
		"a": [0]
	},
	{
		"q": "阻火器是用来阻止可燃易爆气体、液体的火焰蔓延和防止回火而引起爆炸的安全装置通常安装在可燃易爆气体、液体的管路上关于阻火器选用和安装的说法正确的是（）",
		"o": [
			"阻火器最大间隙应不小于介质在操作工况下的最大试验安全间障",
			"防爆燃型阻火器是用于阻止火焰以亚音速通过的阻火器",
			"单向阻火器安装时应当将阻火侧背向潜在点火源",
			"阻火器的安全阻火速度应不大于安装位置可能达到的火焰传播速度"
		],
		"a": [1]
	},
	{
		"q": "最常用消除焊接残余应力的方法是将焊件进行焊后()。",
		"o": [
			"热处理",
			"酸处理",
			"冷处理"
		],
		"a": [0]
	},
	{
		"q": "作为靶器官的眼睛，暴露在不同波长的电磁辐射下时，眼部症状有所不同。若暴露在红外线中时，人眼最常见的损伤形式是（）。",
		"o": [
			"黄斑变性",
			"白内障",
			"远视",
			"电光性眼炎"
		],
		"a": [1]
	},
	{
		"q": "做好压力容器的日常维护保养工作,可以使压力容器保持完好状态,提高工作效率,延长压力容器使用寿命。下列项目中,属于压力容器日常维护保养项目的是(）。",
		"o": [
			"检查容器受压元件缺陷扩展情况",
			"容器及其连接管道的振动检测",
			"保持完好的防腐层",
			"进行容器耐压试验"
		],
		"a": [2]
	},
	{
		"q": "做好压力容器的维护保养工作，可以使容器经常保持完好状态，提高工作效率，延长容器使用寿命。下列关于压力容器维护保养做法的说法中，正确的是（）。",
		"o": [
			"如只是局部防腐层损坏，可以继续使用压力容器",
			"压力容器上的安全装置和计量仪表，定期进行维护，根据需要进行校正",
			"对于临时停用的压力容器，可不清除内部的存储介质",
			"防止氧气罐腐蚀，最好使氧气经过干燥，或在使用中经常排放容器中的积水"
		],
		"a": [3]
	},
	{
		"q": "做好压力容器的维护保养工作，可以使容器经常保持完好状态，延长容器使用寿命。下列关于压力容器维护保养内容的说法中，正确的是（）。",
		"o": [
			"对运行中的容器进行检查",
			"防止压力容器过载",
			"保持完好的防腐层",
			"压力容器加载应缓慢进行"
		],
		"a": [2]
	}
]